[
 {
  "preguntas": "Señala la respuesta correcta:",
  "opcion 1": "El Derecho Penal es un sector del ordenamiento jurídico al que le incumbe Ja tarea de la protección de los bienes vitales fundamentales del individuo y de la comunidad. Estos bienes son elevados por la protección de las normas del Derecho, a la categoría de bienes jurídicos.",
  "opcion 2": "Bien jurídico es todo bien, situación o relación deseados y protegidos por el Derecho. La suma de los bienes jurídicos constituye el orden social creado y protegido por el Derecho. El Derecho penal protege los bienes jurídicos mediante sus normas entendidas estas como mandatos y prohibiciones.",
  "opcion 3": "Las respuestas a) y b) son acertadas.",
  "opcion 4": "Las respuestas a) y b) son erróneas.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Son causas de inimputabil idad para el derecho penal:",
  "opcion 1": "Las anomalías o alteraciones psíquicas.",
  "opcion 2": "La intoxicación plena.",
  "opcion 3": "La minoría de edad.",
  "opcion 4": "Todas las respuestas son acertadas.",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "¿Cuál de las siguientes definiciones de derecho penal corresponde a Carbonell?",
  "opcion 1": "Parte del Ordenamiento Jurídico reguladora del poner punitivo del estado que, para proteger valores e intereses con relevancia constitucional, define como delitos o estados peligrosos determinadas conductas a cuya verificación asocia una pena o medida de seguridad",
  "opcion 2": "Conjunto de normas del Ordenamiento jurídico que regulan el \"ius puniendi\" estatal definiendo una serie de presupuestos (delitos por una parte, estados peligrosos por otra) a los que aplican consecuencias jurídicas (penas o medidas de seguridad), con el objeto de tutelar bienes jurídicos.",
  "opcion 3": "Conjunto de normas jurídico-positivas, reguladoras del poder punitivo del estado que definen como delitos o estados peligrosos determinados comportamientos a los que asignan ciertas consecuencias jurídicas denominadas penas o medidas de seguridad",
  "opcion 4": "Todas las respuestas dadas corresponden a los autores Carbonell Mateu.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "El estudio del derecho penal diferencia entre:",
  "opcion 1": "Teorías absolutas,  relativas y mixtas.",
  "opcion 2": "Teorías principales y accesorias.",
  "opcion 3": "Teorías principales, accesorias y medidas de seguridad.",
  "opcion 4": "Teorías relevantes y cesantes.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La teoría absoluta del derecho penal:",
  "opcion 1": "Establece dos tipos de prevención: prevención directa e indirecta.",
  "opcion 2": "Establece dos tipos de prevención: prevención general y especial.",
  "opcion 3": "Parte de que la pena es un mal que se impone al delincuente por el hecho de haber cometido un delito y por tanto toda pena es en esencia retribución.",
  "opcion 4": "Las respuestas b) y c) son acertadas.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Para las teorías relativas del derecho penal:",
  "opcion 1": "Establece dos tipos de prevención: prevención general y especial.",
  "opcion 2": "Parte de que la pena es un mal que se impone al delincuente por el hecho de haber cometido un delito y por tanto toda pena es en esencia retribución.",
  "opcion 3": "Establece dos tipos de prevención: prevención directa e indirecta.",
  "opcion 4": "Las respuestas b) y c) son acertadas.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Cuando decimos que la pena es un medio de coacción, de amenaza a la sociedad. de manera que los ciudadanos son conscientes de que deben abstenerse de delinquir si no quieren sufrir las duras consecuencias jurídicas por parte del Estado nos estamos refiriendo a la:",
  "opcion 1": "Prevención especial.",
  "opcion 2": "Prevención general.",
  "opcion 3": "Teoría absoluta.",
  "opcion 4": "Prevención indirecta.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "¿Cuáles son los fines que se persiguen mediante la prevención especial para los seguidores de las teorías relativas del derecho penal?",
  "opcion 1": "En las teorías relativas no se establece ningún tipo de prevención sino que se centran en la pena únicamente como castigo.",
  "opcion 2": "La intimidación del individuo y la reeducación de este.",
  "opcion 3": "La inocuación del delincuente.",
  "opcion 4": "Las respuestas b) y c) son acertadas.",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Las teorías m ixtas en el derecho penal pretenden:",
  "opcion 1": "Conciliar los postulados de las teorías absolutas y relativas.",
  "opcion 2": "Tener en cuenta tanto que la pena es en esencia retribución como que la prevención pre-delictual es necesaria para evitar la comisión del delito o para evitar que el individuo vuelva a delinquir, es decir, en un momento post-delictual ",
  "opcion 3": "Las respuestas a) y b) son acertadas.",
  "opcion 4": "Las respuestas a) y b) son erróneas.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La irretroactividad  de las disposiciones sancionadoras  o restrictivas de derechos individuales se encuentra recogida:",
  "opcion 1": "En el artículo 25 de la Constitución.",
  "opcion 2": "En el artículo 9.3 de la Constitución.",
  "opcion 3": "En el artículo 9.2 de la Constitución.",
  "opcion 4": "En el artículo 19.2 de la Constitución.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "El tiempo máximo de detención preventiva de una persona será:",
  "opcion 1": "72 horas de acuerdo con lo previsto en el artículo 17 de la Constitución Española",
  "opcion 2": "24 horas cuando se trate de un menor, es decir, quienes tengan m6s de 14 años y menores de 18 años cumplidos.",
  "opcion 3": "Ciento cuarenta y ocho horas o como cuando se trate de delitos de terrorismo o de sujetos pertenecientes a bandas armadas.",
  "opcion 4": "Las respuestas a) y b) son acertadas.",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "¿De cuántos libros se compone el Código Penal?",
  "opcion 1": "El Código Penal no tiene libros sino títulos y capítulos.",
  "opcion 2": "De tres.",
  "opcion 3": "De dos, es decir lo que se conoce como \"parte general y parte especial”·",
  "opcion 4": "De uno.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "De los siguientes artículos, diga cuál o cuáles de ellos se encuentran en la actualidad derogados:",
  "opcion 1": "309.",
  "opcion 2": "305.",
  "opcion 3": 408,
  "opcion 4": "Todos los artículos enunciados se encuentran en la actualidad derogados.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La última reforma introducida en nuestro Código Penal se ha llevado a cabo mediante la ley orgánica:",
  "opcion 1": "1\/2015.",
  "opcion 2": 43497,
  "opcion 3": "7\/2002.",
  "opcion 4": 41091,
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "El título preliminar del Código Penal aprobado mediante Ja ley orgánica 10\/1995 está compuesto por:",
  "opcion 1": "1O artículos.",
  "opcion 2": "9 artículos.",
  "opcion 3": "137 artículos.",
  "opcion 4": "Nuestro código penal carece de título preliminar.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "El libro I del código penal responde al título:",
  "opcion 1": "Disposiciones generales sobre los delitos, las personas responsables, las penas, medidas de seguridad y demás consecuencias de la infracción penal.",
  "opcion 2": "De los delitos y sus penas.",
  "opcion 3": "De las faltas y sus penas.",
  "opcion 4": "Todas las respuestas son erróneas ya que el Código Penal español carece de libros.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Las faltas previstas en el Código Penal se encuentran reguladas:",
  "opcion 1": "Ya no se encuentran reguladas tras la aprobación de la Ley Orgánica l\/2015",
  "opcion 2": "En el Libro l.",
  "opcion 3": "En el Libro III.",
  "opcion 4": "En el Libro IV (artículos del 617 al 639 a.i.).",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "¿En cuál de los siguientes artículos inicia su contenido el Libro 1del Código Penal?",
  "opcion 1": "En el artículo 1.",
  "opcion 2": "En el artículo 10.",
  "opcion 3": "En el articulo 9.",
  "opcion 4": "El artículo 19.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Señala la respuesta correcta: ",
  "opcion 1": "\"Son delitos las acciones u omisiones dolosas e imprudentes penadas por la ley\".",
  "opcion 2": "\"Son delitos las acciones u omisiones dolosas o imprudentes penadas por la ley''.",
  "opcion 3": "\"Son delitos las acciones y omisiones dolosas y imprudentes penadas por la ley\".",
  "opcion 4": "\"Son delitos las acciones y omisiones dolosas o imprudentes penadas por la ley\".",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "El Código Penal fue aprobado mediante la Ley orgánica:",
  "opcion 1": 34243,
  "opcion 2": "10\/ 1997.",
  "opcion 3": "10\/ 1995.",
  "opcion 4": "10\/ 1992.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La entrada del Código Penal se produjo tras un período que se conoce como \"vacatio legis\". ¿Podrías decir cuál es el plazo que constituyó dicho periodo?",
  "opcion 1": "Tres meses.",
  "opcion 2": "Seis meses.",
  "opcion 3": "20 días.",
  "opcion 4": "Un mes.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Son elementos del delito:",
  "opcion 1": "La antijuricidad.",
  "opcion 2": "La punibilidad.",
  "opcion 3": "La tipicidad.",
  "opcion 4": "Todas las respuestas son acertadas.",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La antijuricidad podemos definirla como:",
  "opcion 1": "El conjunto de características que definen el comportamiento delictivo",
  "opcion 2": "Todo comportamiento que sea contrario a derecho e infrinja la norma.",
  "opcion 3": "Es el reproche personal que recae sobre la persona que comete el delito.",
  "opcion 4": "Dicho concepto no es un elemento del delito si no aplicable únicamente las faltas.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "El o los elementos objetivos de la tipicidad son",
  "opcion 1": "El sujeto activo y el sujeto pasivo.",
  "opcion 2": "La ausencia de causas de justificación.",
  "opcion 3": "El dolo y la imprudencia.",
  "opcion 4": "Todas las respuestas son acertadas.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Los elementos objetivos de la tipicidad son:",
  "opcion 1": "Sujeto activo y sujeto pasivo.",
  "opcion 2": "Objeto material, conducta e imputación objetiva.",
  "opcion 3": "Dolo e imprudencia y ausencia de causas de justificación.",
  "opcion 4": "Las respuestas a) y b) son acertadas.",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La tipicidad se encuentra regulada para su estudio:",
  "opcion 1": "Dentro de la antijuricidad.",
  "opcion 2": "Dentro de la punibilidad.",
  "opcion 3": "Fuera de la antijuricidad.",
  "opcion 4": "Dentro de la culpabilidad.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Los elementos subjetivos de la tipicidad son:",
  "opcion 1": "El Sujeto activo y el sujeto pasivo.",
  "opcion 2": "El dolo en los tipos dolosos y la imprudencia los tipos culposos o imprudentes.",
  "opcion 3": "La conducta y la imputación objetiva.",
  "opcion 4": "Todas las respuestas son acertadas.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "¿Cuál de las siguientes es una causa de justificación  para el derecho?",
  "opcion 1": "La legitima defensa.",
  "opcion 2": "La oligofrenia.",
  "opcion 3": "La alteración de la percepción.",
  "opcion 4": "Todas son causas de justificación  al derecho.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La tipicidad puede definirse como:",
  "opcion 1": "El conjunto de características que definen el comportamiento delictivo.",
  "opcion 2": "El reproche personal que recae sobre la persona que comete el delito.",
  "opcion 3": "Todo aquello que nos encuentra regulado por el derecho.",
  "opcion 4": "La pena  que  se  impone  al  sujeto  activo  del  delito  y  que  corresponde  al comportamiento que ha realizado.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "El comportamiento típico de los delitos se encuentra regulado:",
  "opcion 1": "En el libro l del Código Penal.",
  "opcion 2": "En el libro II del Código Penal.",
  "opcion 3": "En el libro III del Código Penal.",
  "opcion 4": "En el libro I y II del Código Penal.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Para el derecho penal la culpabilidad consiste en:",
  "opcion 1": "El reproche personal que recae sobre la persona que comete un delito.",
  "opcion 2": "El conjunto de características que definen el comportamiento delictivo.",
  "opcion 3": "La pena que se aplica a la persona que se considera culpable del delito.",
  "opcion 4": "Que la norma que se aplique sea contraria a derecho y el sujeto entienda su significación jurídica.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Los elementos de la culpabilidad son:",
  "opcion 1": "Dolo e imprudencia.",
  "opcion 2": "Conocimiento de la antijuricidad.",
  "opcion 3": "Conducta.",
  "opcion 4": "Todas las respuestas son acertadas.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "El dolo y la imprudencia pertenecen:",
  "opcion 1": "A la tipicidad.",
  "opcion 2": "A la antijuricidad.",
  "opcion 3": "A la culpabilidad.",
  "opcion 4": "A la punibilidad.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La imputabilidad en el derecho penal:",
  "opcion 1": "Consiste en la existencia en el sujeto de los requisitos psíquicos exigidos por la legislación que expresan que la persona tenía capacidad de valorar y comprender la ilicitud del hecho realizado por ella y de actuar en los términos requeridos por el ordenamiento jurídico.",
  "opcion 2": "Es uno de los elementos de la culpabilidad.",
  "opcion 3": "Las respuestas a) y b) son acertadas.",
  "opcion 4": "Las respuestas a) y b) son erróneas.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Es causa de inimputabilidad:",
  "opcion 1": "El miedo insuperable.",
  "opcion 2": "El estado de necesidad excusante.",
  "opcion 3": "Las respuestas a) y b) son acertadas.",
  "opcion 4": "Las respuestas a) y b) son erróneas.",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La oligofrenia:",
  "opcion 1": "Es una causa de inexigibilidad.",
  "opcion 2": "Es una causa de inimputabilidad.",
  "opcion 3": "Es una causa de tipicidad.",
  "opcion 4": "Es una causa de culpabilidad.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Dentro de las causas de inexigibilidad encontramos:",
  "opcion 1": "La legitima de defensa.",
  "opcion 2": "El miedo insuperable.",
  "opcion 3": "La agresión ilegítima.",
  "opcion 4": "Todas las respuestas son acertadas.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "El \"dolus malus\" se caracteriza por:",
  "opcion 1": "Que actúa con dolo quien sabe y quiere realizar el hecho delictivo aun cuando desconozca que el mismo resulta antijurídico.",
  "opcion 2": "Que quienes comparten  esta  definición  actúa  dolosamente  quien  lo hace  con conciencia y voluntad de la realización del injusto clásico.",
  "opcion 3": "Ambas respuestas son acertadas.",
  "opcion 4": "No existe tal figura reconocida en el derecho penal.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Una de las diferencias existentes entre el \"dolus malus\" y el \"dolus naturalis\" consiste en que:",
  "opcion 1": "En el segundo, no basta con que el sujeto sepa que está realizando un hecho sino que es necesario que esté realizando un hecho antijurídico. Para que concurra, el sujeto debe saber y querer lo que hace, pero además, también debe saber que no debía hacerlo y que pese a todo, lo haga.",
  "opcion 2": "El conocimiento de la antijuricidad.",
  "opcion 3": "En el primer caso actúa con dolo quien sabe y quiere realizar el hecho delictivo aun cuando desconozca que el mismo resulta antijurídico.",
  "opcion 4": "Todas las cuestiones planteadas son diferencias sobre cada uno de los apartados.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "¿Cuál de las siguientes definiciones de derecho penal corresponde a Cobo y Vives?",
  "opcion 1": "Parte del Ordenamiento Jurídico reguladora del poner punitivo del estado que, para proteger valores e intereses  con  relevancia  constitucional, define como delitos o estados peligrosos determinadas conductas a cuya verificación  asocia una pena o medida de seguridad\".",
  "opcion 2": "Conjunto de normas del Ordenamiento jurídico que regulan el ius puniendo estatal definiendo una serie de presupuestos (delitos por una parte, estados peligrosos por otra) a los que aplican consecuencias jurídicas (penas o medidas de seguridad), con el objeto de tutelar bienes jurídicos.",
  "opcion 3": "Conjunto de normas jurídico-positivas, reguladoras del poder punitivo del estado que definen como delitos o estados peligrosos determinados comportamientos a los que asignan ciertas consecuencias jurídicas denominadas penas o medidas de seguridad\"",
  "opcion 4": "Todas las respuestas dadas corresponden a los autores Cobo y Vives.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Son causas de inimputabilidad:",
  "opcion 1": "Las psicopatías y neurosis.",
  "opcion 2": "La alteración en la percepción.",
  "opcion 3": "La intoxicación aun cuando la misma no sea plena.",
  "opcion 4": "Las respuestas a) y b) son acertadas.",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Para que se dé el elemento de la culpabilidad en el Derecho Penal es necesario que:",
  "opcion 1": "Se den  causas  de  imputabilidad,  exigibilidad  y  que  se  haya  actuado  con conocimiento de la antijuricidad.",
  "opcion 2": "Existan causas de inexigibilidad  como el  estado de necesidad  o la  legítima defensa.",
  "opcion 3": "Tanto el  dolo  como  la  imprudencia  forman  parte  ambos  de los  elementos subjetivos de la culpabilidad.",
  "opcion 4": "Todas las respuestas son acertadas.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "¿Cuántos tipos de dolo existen?",
  "opcion 1": "Dos: Indirecto y eventual.",
  "opcion 2": "Dolo directo de primer grado, dolo directo de segundo grado y dolo eventual.",
  "opcion 3": "Dolo principal, dolo externo y dolo eventual.",
  "opcion 4": "Dolo de atribución directa, dolo natural, y dolo eventual.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "En el dolo directo de primer grado la conducta consiste en que:",
  "opcion 1": "El autor persigue la realización del delito.",
  "opcion 2": "El autor no desea cometer ciertas acciones que producen resultados lesivos no queridos por el sujeto, pero a sabiendas de tal ilicitud lo practica por entenderlos como actos probables.",
  "opcion 3": "El autor considera como necesarios actos que son distintos a la persecución. Sin embargo, no renuncia a la realización de los mismos.",
  "opcion 4": "Nuestro Derecho Penal no recoge el dolo de primer grado.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Si un sujeto pone una bomba en un barco para matar a las personas que viajan en él estaría cometiendo el delito mediante:",
  "opcion 1": "Imprudencia dolosa.",
  "opcion 2": "Dolo directo de segundo grado.",
  "opcion 3": "Dolo directo de primer grado.",
  "opcion 4": "Dolo principal o formal.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "El autor hizo cargar Un explosivo en un barco para cobrar el seguro previsto en caso de hundimiento. Aunque no tenía interés en causar la muerte de ninguna persona sabía que ello sería necesario. ¿A  qué tipo de dolo nos referimos?",
  "opcion 1": "Al dolo directo de primer grado.",
  "opcion 2": "Al dolo eventual de primer grado.",
  "opcion 3": "Al dolo eventual mediante necesidad.",
  "opcion 4": "Al dolo directo de segundo grado.",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Un atentado indiscriminado mediante la colocación de una bomba en unos grandes almacenes responde ¿A qué tipo de dolo?",
  "opcion 1": "Al dolo eventual con premeditación conocida.",
  "opcion 2": "Al dolo directo de primer grado.",
  "opcion 3": "Al dolo eventual de primer grado.",
  "opcion 4": "Al dolo directo de segundo grado.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Los atentados terroristas en los que mueren personas distintas a las que realmente se desean asesinar son supuestos que explican:",
  "opcion 1": "El dolo directo de primer grado.",
  "opcion 2": "El dolo directo de segundo grado.",
  "opcion 3": "El dolo eventual de primer grado.",
  "opcion 4": "El dolo preterintencional.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Dos suje tos subidos en un ciclomotor esperan a que una persona de edad avanzada salga de una entidad bancaria de donde acaba de retirar la paga. El hecho de acercarse a ella y darle un tirón hace probable que para poder obtener su botín la mujer pueda acabar malherida. Este hecho, aunque no es querido por los delincuentes sí es probable. ¿Qué queremos describir con este ejemplo?",
  "opcion 1": "Que el hecho se ha cometido con dolo eventual.",
  "opcion 2": "Que el hecho se ha cometido con dolo directo de segundo grado.",
  "opcion 3": "Que el hecho se ha cometido con dolo directo de segundo grado y una circunstancia agravante cuyo hecho supone que se castigue el hecho en su mitad superior.",
  "opcion 4": "Que el hecho sea susceptible de una imprudencia al no cumplir la infracción del deber de cuidado que supone que la persona mayor pueda caer al suelo como consecuencia de su avanzada edad.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Dos sujetos juegan a la ruleta rusa, sin ninguna voluntad de lo que finalmente acaba ocurriendo. Este hecho puede entenderse que se realiza mediante:",
  "opcion 1": "Dolo directo de primer grado.",
  "opcion 2": "Dolo directo de segundo.",
  "opcion 3": "Dolo eventual.",
  "opcion 4": "Imprudencia punible supeditada al incumplir la infracción de un deber de cuidado.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Podemos clasificar el dolo en:",
  "opcion 1": "Dolo directo de primer grado, dolo directo de segundo grado y dolo eventual.",
  "opcion 2": "Dolo directo y eventual.",
  "opcion 3": "Las respuestas a) y b) son acertadas.",
  "opcion 4": "Las respuestas a) y b) son erróneas.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Señala la respuesta acertada:",
  "opcion 1": "En los delitos imprudentes ha de existir un resultado lesivo.",
  "opcion 2": "En los delitos imprudentes ha de existir una acción inicial consciente y libre.",
  "opcion 3": "En los delitos imprudentes ha de existir la infracción de una norma de cuidado.",
  "opcion 4": "Todas las respuestas son correctas.",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Si un sujeto lanza una bolsa de basura por la ventana sin saber si en ese momento pasa alguien por el lugar:",
  "opcion 1": "Estaría exente de responsabilidad al no conocer si pasaba alguien.",
  "opcion 2": "Estaría cometiendo un delito imprudente en el caso de producirse un resultado lesivo.",
  "opcion 3": "Estaría cometiendo un delito imprudente aun en el caso de no producirse un resultado lesivo.",
  "opcion 4": "Estaría cometiendo un delito doloso de segundo grado.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La delitos de omisión pueden clasificarse del siguiente modo:",
  "opcion 1": "Omisión directa e indirecta.",
  "opcion 2": "Omisión pura o propia, omisión y resultado y comisión por omisión u omisión impropia.",
  "opcion 3": "Omisión dolosa y omisión imprudente.",
  "opcion 4": "Todas las respuestas acertadas.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "El artículo 408 establece: La autoridad o funcionario que, faltando a la obligación de su cargo, dejare intencionadamente de promover la persecución de los delitos de que tenga noticia o de sus responsables. De lo expuesto podemos deducir que este delito es:",
  "opcion 1": "Un delito que puede cometerse tanto por acción como por omisión.",
  "opcion 2": "Un delito que se comete por acción.",
  "opcion 3": "Un delito que se comete por omisión pura o propia.",
  "opcion 4": "Un delito que se comete por omisión impropia o de comisión por omisión.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "El artículo 305 de nuestro Código Penal tiene el siguiente contenido: El que, por acción u omisión, defraude a Ja Hacienda Pública estatal, autonómica, foral o local, eludiendo el pago de tributos, cantidades retenidas o que se hubieran debido retener o ingresos a cuenta, obteniendo indebidamente devoluciones o disfrutando beneficios fiscales de la misma forma, siempre que la cuantía de la cuota defraudada, el importe no ingresado de las retenciones o ingresos a cuenta o de las devoluciones o beneficios fiscales indebidamente obtenidos o disfrutados exceda de ciento veinte mil euros. Este delito responde:",
  "opcion 1": "A un delito cometido por acción u omisión.",
  "opcion 2": "A un delito que en su forma omisiva respondería a la clasificación de delitos de omisión y resultado.",
  "opcion 3": "Las respuestas a) y b) son acertadas.",
  "opcion 4": "Las respuestas a) y b) son erróneas.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "El artículo 450 de nuestro Código Penal establece: El que, pudiendo hacerlo con su intervención inmediata y sin riesgo propio o ajeno, no impidiere la comisión de un delito que afecte a las personas en su vida, integridad o salud, libertad o libertad sexual. De su contenido podemos deducir:",
  "opcion 1": "Que es un delito que se realiza por omisión pura o propia.",
  "opcion 2": "Que es un delito que se realiza en comisión por omisión.",
  "opcion 3": "Que es un delito que se realiza por omisión impropia.",
  "opcion 4": "Que es un delito que puede cometerse tanto por acción como por omisión.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La madre que deja de alimentar a su hijo y este fallece comete el delito:",
  "opcion 1": "Por acción.",
  "opcion 2": "En comisión por omisión.",
  "opcion 3": "En cualquiera de las dos formas citadas.",
  "opcion 4": "Por omisión dentro de la forma conocida como omisión y resultado.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Los delitos de comisión por omisión:",
  "opcion 1": "Se encuentran regulados en el artículo 11 de nuestro Código Penal.",
  "opcion 2": "Prevé formas de omisión y resultado cuando el mismo no se encuentre previsto en el tipo penal.",
  "opcion 3": "Las respuestas a) y b) son acertadas.",
  "opcion 4": "Las respuestas a) y b) son erróneas.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Los delitos de omisión y resultado se caracterizan:",
  "opcion 1": "Por ser delitos de simple actividad.",
  "opcion 2": " Por estar previsto en  la norma  tanto  la omisión  como  el resultado  que debe producirse.",
  "opcion 3": "Por producir un resultado lesivo, aunque el mismo no se encuentre previsto en la norma.",
  "opcion 4": "Todas las respuestas son erróneas.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Los delitos de omisión pura se caracterizan:",
  "opcion 1": "Por ser delitos de simple actividad.",
  "opcion 2": "Por  estar  previsto  en  la  norma  tanto  la  omisión  como  el resultado  que debe producirse.",
  "opcion 3": "Por producir un resultado lesivo aunque el mismo no se encuentre previsto en la norma.",
  "opcion 4": "Todas las respuestas son erróneas.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Respecto a las clases de delitos, estas se encuentran reguladas:",
  "opcion 1": "En el artículo 12 del Código Penal.",
  "opcion 2": "En el artículo 15 del Código Penal.",
  "opcion 3": "En el articulo 13 del Código Penal.",
  "opcion 4": "En el artículo 11 del Código Penal.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Cuando una pena, por su extensión pueda incluirse a la vez entre las consideradas como graves o menos graves, el delito se considerará en todo caso como:",
  "opcion 1": "Grave.",
  "opcion 2": "Menos grave.",
  "opcion 3": "Grave agravada.",
  "opcion 4": "Grave o gravísima.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "El delito preterintencional:",
  "opcion 1": "Es aquel en el que el autor del delito, no solo realiza todos los elementos típicos, sino que además consigue satisfacer la intención que perseguía.",
  "opcion 2": "Se produce cuando una infracción es medio necesario para cometer otra.",
  "opcion 3": "Es aquel en el cual el mal causado es superior al que se pretendía ejecutar.",
  "opcion 4": "Todas las respuestas son acertados.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "En una discusión, dos personas participan en una pelea por un aparcamiento, uno de ellos, al ser empujado cae al suelo dándose un golpe en la cabeza que le provoca la muerte. Los juristas explican que el golpe de puño se puede considerar como un medio que razonablemente no debía producir la muerte; y que la intención del autor era golpear para producir w1daño, y no matar. Esta explicación sirve para conocer:",
  "opcion 1": "El homicidio doloso.",
  "opcion 2": "El homicidio medial.",
  "opcion 3": "El homicidio preterintencional.",
  "opcion 4": "El asesinato preterintencional.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "En el delito agotado:",
  "opcion 1": "No lleva a realizarse la tentativa del delito.",
  "opcion 2": "El momento  en que se practica el mismo no siempre coincide con el delito consumado.",
  "opcion 3": "El autor del delito, no solo realiza todos los elementos típicos, sino que además consigue satisfacer la intención que perseguía.",
  "opcion 4": "Las respuestas b) y c) son acertadas.",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "El concurso ideal se da por la:",
  "opcion 1": "Pluralidad de acciones y pluralidad de delitos.",
  "opcion 2": "Unidad de acción y pluralidad de delitos.",
  "opcion 3": "Pluralidad de acciones y unidad del delito.",
  "opcion 4": "Todas las opciones dadas no son acertadas.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "El concurso real se produce cuando existe una:",
  "opcion 1": "Pluralidad de acciones y pluralidad de delitos.",
  "opcion 2": "Unidad de acción y pluralidad de delitos.",
  "opcion 3": "Pluralidad de acciones y unidad del delito.",
  "opcion 4": "Todas las opciones dadas no son acertadas.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "En el delito continuados existe:",
  "opcion 1": "Pluralidad de acciones y pluralidad de delitos.",
  "opcion 2": "Unidad de acción y pluralidad de delitos.",
  "opcion 3": "Pluralidad de acciones y unidad del delito.",
  "opcion 4": "Todas las opciones dadas no son acertadas.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "El concurso ideal se da:",
  "opcion 1": "Cundo concurren varias acciones o hechos, cada uno de ellos constitutivo de un delito autónomo.",
  "opcion 2": "Cuando en dos o más acciones homogéneas realizadas en distinto tiempo, pero en análogas ocasiones, se infringe la misma 1101ma jurídica o normas de igual o semejante naturaleza.",
  "opcion 3": "Cuando con una sola acción se cometen varios tipos delictivos homogéneos.",
  "opcion 4": "Cuando un único delito afecta a una pluralidad de personas.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Veamos el siguiente supuesto: El funcionario de correos que se apodera del contenido de un sobre cuya custodia tuviera encomendada. Este caso sería un ejemplo de un:",
  "opcion 1": "Concurso real de delitos.",
  "opcion 2": "Concurso ideal.",
  "opcion 3": "Delito único de hurto.",
  "opcion 4": "Delito especifico y único de infidelidad en la custodia de documentos.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Quien viola a una persona y después de consumar el acto la mata será penado por un:",
  "opcion 1": "Concurso real.",
  "opcion 2": "Concurso ideal.",
  "opcion 3": "Delito continuado.",
  "opcion 4": "Delito preterintencional.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "En el concurso ideal:",
  "opcion 1": "Se da cuando concurren varias acciones o hechos, cada uno de ellos constitutivo de un delito autónomo.",
  "opcion 2": "Consiste en dos o más acciones homogéneas realizadas en distinto tiempo, pero en análogas ocasiones, que infringen la misma norma jurídica o normas de igual o semejante  naturaleza.",
  "opcion 3": "Se impone la pena de mayor gravedad en su mitad superior. Sin embargo en ningún caso podrá imponerse una pena superior a Ja que correspondería penando de forma separada cada delito.",
  "opcion 4": "Todas las respuestas no son acertadas.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "En el concurso real:",
  "opcion 1": "Se impone la pena de mayor gravedad en su mitad superior. Sin embargo en ningún caso podrá imponerse una pena superior a la que correspondería penando de forma separada cada delito.",
  "opcion 2": "Se da cuando concurren varias acciones o hechos, cada uno de ellos constitutivo de un delito autónomo.",
  "opcion 3": "Consiste en dos o más acciones homogéneas realizadas en distinto tiempo, pero en análogas ocasiones, que infringen la misma norma jurídica  o normas de igual o semejante naturaleza.",
  "opcion 4": "Todas las respuestas no son acertadas.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La pena máxima que se puede imponer como consecuencia de un concurso real cuando el sujeto haya sido condenado por dos o más delitos y alguno de ellos esté castigado por la ley con pena de prisión de hasta 20 años será de:",
  "opcion 1": "20 años.",
  "opcion 2": "30 años.",
  "opcion 3": "25 años.",
  "opcion 4": "40 años.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "En el concurso real cuando el sujeto haya sido condenado por dos o más delitos referentes a organizaciones y grupos terroristas y delitos de terrorismo del Capítulo VII del Titulo XXII del Libro II de este Código y alguno de ellos esté castigado por la ley con pena de prisión superior a 20 años la pena máxima será la de:",
  "opcion 1": "40 años.",
  "opcion 2": "35 años.",
  "opcion 3": "45 años.",
  "opcion 4": "30 años.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La falsificación de un documento oficial para cometer una estafa supone la aplicación de la pena o de las penas correspondientes a un:",
  "opcion 1": "Delito continuado.",
  "opcion 2": "Concurso real.",
  "opcion 3": "Concurso ideal.",
  "opcion 4": "Delito masa.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Dar un puñetazo a un agente de la autoridad en la cara cuando se halle ejecutando las funciones de su cargo: Constituye un único delito de lesiones.",
  "opcion 1": "Constituye un único delito de atentado.",
  "opcion 2": "Constituye un concurso real de delitos.",
  "opcion 3": "Constituye un concurso ideal de delitos.",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "En el concurso real de delitos, cuando el sujeto haya sido condenado por dos o más delitos y, al menos, dos de ellos estén castigados por la ley con pena de prisión superior a 20 años, la pena a imponer no podrá exceder de:",
  "opcion 1": "30 años.",
  "opcion 2": "40 años.",
  "opcion 3": "25 años.",
  "opcion 4": "35 años.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Es una regla que debe cumplirse en el concurso real de delitos:",
  "opcion 1": "Que debe aplicarse la pena más grave en la mitad superior.",
  "opcion 2": "Que la pena no podrá exceder en cualquier caso de 20 años.",
  "opcion 3": "Que el máximo del tiempo de condena no podrá exceder del triple del tiempo por el que se imponga la más grave.",
  "opcion 4": "Todas las anteriores son reglas que deben cumplirse en el concurso real de delitos.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "EL dependiente de una copistería que durante un largo periodo de tiempo se apodera diariamente de una pequeña cantidad que en su montante global supera los cuatrocientos euros comete:",
  "opcion 1": "Un delito masa.",
  "opcion 2": "Un delito continuado de hurto.",
  "opcion 3": "Un delito continuado de apropiación indebida.",
  "opcion 4": "Un delito continuado de estafa.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "¿Qué pena se impone por la comisión de un delito continuado?",
  "opcion 1": "La pena señalada para la infracción más grave, que se impondrá en su mitad superior, pudiendo llegar hasta la mitad inferior de la pena superior en grado.",
  "opcion 2": "La pena señalada para la infracción más grave, que se impondrá en su mitad inferior.",
  "opcion 3": "La pena señalada para la infracción más grave, que se impondrá en su mitad superior, pudiendo llegar hasta la mitad superior de la pena superior en grado.",
  "opcion 4": "La pena superior en uno o dos grados en todo caso.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "En un delito masa:",
  "opcion 1": "Se producen pluralidad de acciones y unidad del delito.",
  "opcion 2": "Se trata de la comisión de un único delito que afecta a una pluralidad de personas.",
  "opcion 3": "Debe estimarse un solo delito por el importe global de lo defraudado.",
  "opcion 4": "Todas las respuestas son acertadas.",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "El caso de las academias conocidas como \"Opening\" en el que la empresa cerró dejando a las personas que contrataron el servicio sin cursos es un claro ejemplo de:",
  "opcion 1": "Un delito continuado al afectar a una infinidad innumerable de interesados.",
  "opcion 2": "Un delito masa.",
  "opcion 3": "Un concurso real de delitos.",
  "opcion 4": "Un concurso ideal de delitos.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "El concurso de leyes:",
  "opcion 1": "Se encuentra regulado en los artículos del 73 al 77 del código Penal.",
  "opcion 2": "Establece como criterios para dicho concurso del concurso real, concurso ideal, el delito continuado y el delito masa.",
  "opcion 3": "Regula los casos en que aparentemente son aplicables diversos preceptos penales, pero después de una correcta interpretación se deduce que únicamente uno de ellos es realmente aplicable.",
  "opcion 4": "Todas las respuestas son acertadas.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "¿Cuáles son las reglas que se utilizan en el derecho penal para aplicar las normas establecidas cuando se pueda producir un \"concurso de leyes\" previsto en el articulo 8 del Código Penal?",
  "opcion 1": "El precepto especial se aplicará con preferencia al general.",
  "opcion 2": "El precepto subsidiario se aplicará sólo en defecto del principal, ya se declare expresamente dicha subsidiariedad, ya sea ésta tácitamente deducible.",
  "opcion 3": "Las respuestas a) y b) son acertadas.",
  "opcion 4": "Las respuestas a) y b) son erróneas.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "En el \"concurso de leyes\" previsto en el artículo 8 del Código Penal:",
  "opcion 1": "El precepto especial se aplicará con preferencia al general.",
  "opcion 2": "El precepto penal más simple absorberá a los que castiguen las infracciones consumidas en aquél.",
  "opcion 3": "Las respuestas a) y b) son acertadas.",
  "opcion 4": "Las respuestas a) y b) son erróneas.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "En el \"concurso de leyes\" previsto en el articulo 8 del Código Penal:",
  "opcion 1": "Se establecen un conjunto de reglas para aquellos casos no comprendido s en los artículos del 73 al 77.",
  "opcion 2": "En defecto de los criterios establecidos en los apartados uno, dos y tres del artículo ocho, el precepto penal más grave excluirá los que castiguen el hecho con pena menor.",
  "opcion 3": "Se regulan  los casos en que aparentemente son aplicables diversos preceptos penales, pero después de una correcta interpretación se deduce que únicamente uno de ellos es realmente aplicable.",
  "opcion 4": "Todas las respuestas son acertadas.",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "¿Qué pena corresponde a la tentativa del delito cuando no se hallen especialmente previstas en el tipo?",
  "opcion 1": "Pena superior en uno o dos grados atendiendo al peligro inherente al intento y al grado de ejecución alcanzado.",
  "opcion 2": "Pena en su mitad inferior en uno o dos grados atendiendo al peligro inherente al intento y al grado de ejecución alcanzado.",
  "opcion 3": "Pena inferior en uno o dos grados atendiendo al peligro inherente al intento y al grado de ejecución alcanzado.",
  "opcion 4": "Pena inferior en un grado atendiendo al peligro inherente al intento y al grado de ejecución alcanzado.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La pena correspondiente a los delitos consumados o intentados por los cómplices cuando no se hallen especialmente previstas en el tipo será la de:",
  "opcion 1": "Pena inferior en uno o dos grados atendiendo al peligro inherente al intento y al grado de ejecución alcanzado.",
  "opcion 2": "Pena inferior en grado a 1a fijada para los autores del mismo delito.",
  "opcion 3": "Pena igual a la aplicada para los autores de ese mismo delito pero en su mitad inferior.",
  "opcion 4": "Pena en su mitad inferior.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Cuando  en  un  delito se de una  circunstancia  atenuante,  cuando  no  se  hallen especialmente previstas en el tipo, la pena a imponer será:",
  "opcion 1": "Pena en su mitad inferior.",
  "opcion 2": "Pena en su mitad superior.",
  "opcion 3": "Pena inferior en un grado.",
  "opcion 4": "Pena inferior en uno o dos grados dependiendo de las circunstancias del hecho delictivo.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Cuando concurren dos circunstancias atenuantes o una muy cualificada en un delito ¿Cuál es la pena que debe imponerse cuando no se hallen especialmente previstas en el tipo?",
  "opcion 1": "Pena inferior en un grado en todo caso.",
  "opcion 2": "Pena en su mitad superior.",
  "opcion 3": "Pena en su mitad inferior.",
  "opcion 4": "Pena inferior en uno o dos grados.",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Si en un delito existe una circunstancia agravante, la norma general será que la pena a aplicar debe ser:",
  "opcion 1": "En su mitad superior.",
  "opcion 2": "En su mitad inferior.",
  "opcion 3": "Superior en grado.",
  "opcion 4": "Superior en uno o dos grados.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "¿Qué tipo de pena se puede imponer a las personas jurídicas?",
  "opcion 1": "Prisión permanente revisable para delitos de corrupción",
  "opcion 2": "Multa por cuota o proporcional",
  "opcion 3": "Trabajos en beneficio de la comunidad hasta cinco años",
  "opcion 4": "Todas las respuestas son acertadas",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "¿Qué ocurre en aquellos delitos en los que se dé una eximente incompleta?",
  "opcion 1": "En estos casos el Juez o Tribunal queda facultado para imponer la pena superior en uno o dos grados.",
  "opcion 2": "En estos casos el Juez o Tribunal queda facultado para imponer la pena en su mitad superior en uno o dos grados.",
  "opcion 3": "En estos casos el Juez o Tribunal queda facultado para imponer la pena en su mitad inferior en uno o dos grados.",
  "opcion 4": "En estos casos el Juez o Tribunal queda facultado para imponer la pena inferior en uno o dos grados.",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Si para la aplicación de las penas de un delito no se dan circunstancias modificativas o existen por igual concurrencias de circunstancias atenuantes y agravantes el Juez o Tribunal impondrá:",
  "opcion 1": "La pena en su mitad superior señalada por la Ley en la extensión adecuada a las circunstancias personales del delincuente y a la mayor o menor gravedad del hecho razonándolo en la sentencia.",
  "opcion 2": "La pena señalada por la Ley en la extensión adecuada a las circunstancias personales del delincuente y a la mayor o menor gravedad del hecho razonándolo en la sentencia.",
  "opcion 3": "La pena en su mitad inferior señalada por la Ley en la extensión adecuada a las circunstancias personales del delincuente y a la mayor o menor gravedad del hecho razonándolo en la sentencia",
  "opcion 4": "Todas las respuestas son erróneas.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La pena a imponer en un concurso ideal es la de:",
  "opcion 1": "Mayor gravedad en su mitad inferior.",
  "opcion 2": "Menor gravedad en su mitad superior.",
  "opcion 3": "Mayor gravedad en su mitad superior.",
  "opcion 4": "Menor gravedad en su mitad inferior.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "En el concurso real de delitos:",
  "opcion 1": "Se produce la acumulación de penas.",
  "opcion 2": "Se impone la pena de mayor gravedad en su mitad superior.",
  "opcion 3": "Las respuestas a) y b) son acertadas.",
  "opcion 4": "Las respuestas a) y b) son erróneas",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "En un delito continuado se impondrá:",
  "opcion 1": "Una acumulación de penas por cada uno de los delitos cometidos",
  "opcion 2": "La infracción más grave en su mitad inferior cuando se trate de faltas y la infracción más grave en su mitad superior cuando se trate de delitos.",
  "opcion 3": "La infracción más grave en su mitad superior.",
  "opcion 4": "Todas las respuestas son erróneas.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La pena a imponer en un delito masa como consecuencia de delitos patrimoniales es la de:",
  "opcion 1": "Pena superior en un grado en todo caso.",
  "opcion 2": "Pena superior en dos grados en todo caso.",
  "opcion 3": "Pena superior en uno o dos grados.",
  "opcion 4": "Pena en su mitad superior en uno o dos grados.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "De acuerdo con el articulo 15 de nuestro código penal son punibles:",
  "opcion 1": "El delito consumado y la tentativa del delito.",
  "opcion 2": "Tanto los actos preparatorios como los actos de ejecución.",
  "opcion 3": "La proposición, la provocación y la conspiración.",
  "opcion 4": "Todas las respuestas son acertadas.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Las faltas tipificadas en nuestro Código penal sólo se castigarán:",
  "opcion 1": "Cuando hayan sido consumadas en todos los casos.",
  "opcion 2": "Cuando hayan sido consumadas excepto  las  intentadas  contra  los  intereses generales o contra el orden público.",
  "opcion 3": "Cuando hayan sido consumadas excepto las intentadas contra las personas o contra el patrimonio.",
  "opcion 4": "Todas las respuestas son erróneas ya que las faltas han desaparecido desde el 1 de julio de 2015 del Código Penal",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La tentativa del delito se produce:",
  "opcion 1": "Cuando directamente se incita por medio de la imprenta, la radiodifusión o cualquier otro medio de eficacia semejante, que facilite la publicidad o ante una concurrencia de personas a la perpetración de un delito.",
  "opcion 2": "Cuando el sujeto da principio a Ja ejecución del delito directamente por hechos exteriores, practicando todos o parte de los actos que objetivamente deberían producir el resultado y sin embargo este no se produce por causas independientes de la voluntad del autor.",
  "opcion 3": "Cuando el que ha resuelto cometer un delito invita a otra u otras personas a ejecutarlo.",
  "opcion 4": "Cuando dos o más personas se conciertan para Ja ejecución de un delito y resuelven ejecutarlo.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Señala la respuesta acertada:",
  "opcion 1": "Quedará exento de la responsabilidad penal por el delito conspirado quien evite voluntariamente la tentativa del delito, bien desistiendo de la ejecución ya iniciada, bien impidiendo la producción del resultado sin perjuicio de la responsabilidad en que pudiera haber incurrido por los actos ejecutados si estos fueren constitutivos de otro delito o falta.",
  "opcion 2": "Quedará exento de Ja responsabilidad penal por el delito propuesto quien evite voluntariamente la consumación del delito, bien desistiendo de la ejecución ya iniciada, bien ejecutando la producción del resultado sin perjuicio de la responsabilidad en que pudiera haber incurrido por los actos ejecutados si estos fueren constitutivos de otro delito o falta.",
  "opcion 3": "Quedará exento de la responsabilidad penal por el delito intentado quien evite voluntariamente la consumación del delito, bien desistiendo de la ejecución ya iniciada, bien impidiendo la producción del resultado sin perjuicio de la responsabilidad en que pudiera haber incurrido por los actos ejecutados si estos fueren constitutivos de otro delito.",
  "opcion 4": "Todas las respuestas son erróneas.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "¿Cuál de las siguientes tentativas no está penada en nuestro derecho penal?",
  "opcion 1": "La tentativa acabada.",
  "opcion 2": "La tentativa acabada y la tentativa inacabada.",
  "opcion 3": "La tentativa inidónea.",
  "opcion 4": "La tentativa inacabada.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "En los delitos patrimoniales se considera que la tentativa es inacabada cuando:",
  "opcion 1": "El sujeto no llega a apoderarse del objeto.",
  "opcion 2": "Habiendo tomado la cosa no llega a poder disponer de la misma.",
  "opcion 3": "El sujeto sea apropiado de la cosa y puede disponer libremente de ella.",
  "opcion 4": "Habiendo tomado la cosa llega a disponer de la misma.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La tentativa acabada se produce cuando:",
  "opcion 1": "El sujeto no llega a apoderarse del objeto.",
  "opcion 2": "El sujeto sea apropiado de la cosa y puede disponer libremente de ella.",
  "opcion 3": "Habiendo tomado la cosa llega a disponer de la misma.",
  "opcion 4": "Habiendo tomado la cosa no llega a poder disponer de la misma.",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "¿En qué consiste la consumación formal de un delito?",
  "opcion 1": "Es la plena realización del tipo delictivo en todos sus elementos.",
  "opcion 2": "En el caso de que el autor del delito, no solo realice todos los elementos típicos, sino que además consigue satisfacer la intención que perseguía.",
  "opcion 3": "Las respuestas a) y b) son acertadas.",
  "opcion 4": "Las respuestas a) y b) son erróneas.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Si una persona sustrae una cantidad de dinero y en el momento de hacerlo es sorprendida con su botín emprendiendo la fuga con el mismo y no consigue disponer libremente del objeto del delito podríamos decir que el delito se encuentra en la fase de:",
  "opcion 1": "Consumación inagotada.",
  "opcion 2": "Tentativa acabada.",
  "opcion 3": "Tentativa inacabada.",
  "opcion 4": "Tentativa inidónea.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "¿Cuáles son los actos preparatorios existentes en el Código Penal?",
  "opcion 1": "La tentativa del delito y el delito consumado.",
  "opcion 2": "La tentativa acabada e inacabada",
  "opcion 3": "La inducción propia y la inducción impropia, la conspiración y la tentativa.",
  "opcion 4": "La conspiración, la proposición y la provocación.",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La conspiración existe:",
  "opcion 1": "Cuando el que ha resuelto cometer un delito invita a otra u otras personas a ejecutarlo.",
  "opcion 2": "Cuando directamente se incita por medio de la imprenta, la radiodifusión o cualquier otro medio de eficacia semejante, que facilite la publicidad o ante una concurrencia de personas a la perpetración de un delito.",
  "opcion 3": "Cuando dos o más personas se conciertan  para  la ejecución de un delio y resuelven ejecutarlo.",
  "opcion 4": "La conspiración no es una forma de preparación del delito en el Código Penal español.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La proposición como acto preparatorio existe:",
  "opcion 1": "Cuando el que ha resuelto cometer un delito invita a otra u otras personas a participar en él.",
  "opcion 2": "Cuando directamente se incita por medio de la imprenta, la radiodifusión o cualquier otro medio de eficacia semejante, que facilite la publicidad o ante una concurrencia de personas a la perpetración de un delito.",
  "opcion 3": "Cuando dos o más personas se conciertan para la ejecución de un  delito y resuelven ejecutarlo.",
  "opcion 4": "Cuando el sujeto da principio a la ejecución del delito directamente por hechos exteriores, practicando todos o parte de los actos que objetivamente deberían producir el resultado y sin embargo este no se produce por causas independientes de la voluntad del autor.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "¿Qué diferencias podemos encontrar entre la proposición de la provocación como actos preparatorios del delito?",
  "opcion 1": "La proposición es una forma de delito intentado al existir un artífice intelectual lo mismo que ocurre en la provocación.",
  "opcion 2": "En la proposición se invita a otra u otras personas para un delito por parte del artífice intelectual y en la provocación se incita a una concurrencia de personas.",
  "opcion 3": "La provocación existe cuando directamente se incita por medio de la imprenta, la radiodifusión o cualquier otro medio de eficacia semejante, que facilite la publicidad o ante una concurrencia de personas a la perpetración de un delito. Por su parte en la proposición los artífices intelectuales son todos los que participan en el delito.",
  "opcion 4": "Todas las respuestas son erróneas.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Señale la respuesta correcta con respecto la apología:",
  "opcion 1": "Debe realizarse ante una concurrencia de personas o por cualquier otro medio de difusión de ideas o doctrinas.",
  "opcion 2": "Debe perseguir ensalzar el crimen o enaltecer a su autor.",
  "opcion 3": "Las respuestas a) y b) son acertadas.",
  "opcion 4": "La apología no se encuentra prevista actualmente en el derecho penal español.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Respecto a los actos de preparación del delito es cierto que:",
  "opcion 1": "Sólo se castigarán si especialmente se encuentran previstos en la ley.",
  "opcion 2": "Se castigarán cualquiera de los delitos o faltas con la pena inferior en grado.",
  "opcion 3": "Sólo se castigarán los delitos contra el patrimonio y el orden socioeconómico.",
  "opcion 4": "Se castigarán con la pena correspondiente al delito en su mitad inferior.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "En el delito de hurto la proposición se castiga con:",
  "opcion 1": "La pena inferior en uno o dos grados.",
  "opcion 2": "La pena en su mitad inferior.",
  "opcion 3": "De tres a seis meses si es su modalidad básica.",
  "opcion 4": "En este delito la proposición no es punible.",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Las consecuencias jurídica s del delito en nuestro Código Penal son:",
  "opcion 1": "Los delitos.",
  "opcion 2": "Las penas y las medidas de seguridad.",
  "opcion 3": "Las acciones y las omisiones.",
  "opcion 4": "El dolo y la imprudencia punible.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Las penas pueden ser:",
  "opcion 1": "Privativas de libertad y no privativas de libertad.",
  "opcion 2": "Privativas de libertad, privativas de otros derechos y multa.",
  "opcion 3": "Privativas de derechos fundamentales y privativas de otros derechos.",
  "opcion 4": "Todas las opciones dadas son incorrectas.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Las medidas de seguridad:",
  "opcion 1": "Pueden imponerse tanto de forma predelictual para evitar la comisión de delitos como postdelictual.",
  "opcion 2": "Son privativas de libertad y no privativas de libertad.",
  "opcion 3": "Son privativas de libertad y privativas de otros derechos.",
  "opcion 4": "Las respuestas a) y b) son ciertas.",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Son penas privativas de libertad:",
  "opcion 1": "La prisión, la  prisión  permanente  revisable,  la  localización  permanente  y  la responsabilidad personal subsidiaria por impago de multa.",
  "opcion 2": "La prisión, la localización permanente y la multa.",
  "opcion 3": "La prisión, la privación del derecho a conducir y la prohibición del derecho a la tenencia y porte arma.",
  "opcion 4": "Todas las opciones son erróneas.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "¿Cuál es la  duración  mínima  y máxima  de  la pena  de prisión  salvo  lo que excepcionalmente dispongan otros preceptos del Código Penal?",
  "opcion 1": "Seis meses y veinte años.",
  "opcion 2": "Seis meses y treinta años.",
  "opcion 3": "Dos años y cuarenta años.",
  "opcion 4": "Tres meses y veinte años",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Señale la respuesta correcta respecto a la localización permanente:",
  "opcion 1": "Tendrá una duración mínima de 1O días y máxima de seis meses",
  "opcion 2": "Tendrá una duración de hasta seis meses.",
  "opcion 3": "Tendrá una duración de 1O días a dos años",
  "opcion 4": "Tendrá una duración de hasta 12 meses.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "De acuerdo con lo previsto en el Código Penal, en los casos en los que la localización permanente esté prevista como pena principal, atendiendo a la reiteración en la comisión de la infracción y siempre que así lo disponga expresamente el concreto precepto aplicable, el Juez podrá acordar en sentencia que la pena de localización permanente se cumpla:",
  "opcion 1": "Los fines de semana desde el viernes a las 24.00 horas hasta los domingos a la misma hora.",
  "opcion 2": "Los sábados, domingos y días festivos en el centro penitenciario más próximo al domicilio del penado.",
  "opcion 3": "Ambas respuestas son ciertas.",
  "opcion 4": "Ambas respuestas son erróneas.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Respecto al cumplimiento de la localización permanente es posible que la misma se cumpla:",
  "opcion 1": "En un centro penitenciario.",
  "opcion 2": "De forma no continuada.",
  "opcion 3": "Durante los sábados y domingos.",
  "opcion 4": "Todas las opciones son acertadas.",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Contra aquel penado que dejare de cumplir la pena de localización permanente:",
  "opcion 1": "Se procederá contra el mismo por un presunto delito de desobediencia grave.",
  "opcion 2": "Se procederá  contra  el  mismo  por  un  presunto  delito  de atentado  contra  la administración de justicia.",
  "opcion 3": "Se procederá por un presunto delito de quebrantamiento de condena.",
  "opcion 4": "Se le requerirá para que cumpla la m isma advirtiéndole que en caso de reincidir sobre la desobediencia se le instruirán diligencias al efecto.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Son penas privativas de derechos:",
  "opcion 1": "La localización permanente.",
  "opcion 2": "La inhabilitación absoluta.",
  "opcion 3": "La multa.",
  "opcion 4": "Todas las respuestas anteriores son ace11adas.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La privación del derecho a conducir vehículos a motor y ciclomotor puede ser castigada como:",
  "opcion 1": "Una pena exclusivamente.",
  "opcion 2": "Una medida de seguridad exclusivamente.",
  "opcion 3": "Una pena y una medida de seguridad.",
  "opcion 4": "Una pena privativa de libertad.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La pena de inhabilitación absoluta tendrá una duración de:",
  "opcion 1": "De seis a veinte años.",
  "opcion 2": "De doce a veinte años.",
  "opcion 3": "De seis meses a veinte años.",
  "opcion 4": "De tres meses a veinte años.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La inhabilitación especial tendrá una duración de:",
  "opcion 1": "Seis meses a veinte años.",
  "opcion 2": "Tres meses a veinte años.",
  "opcion 3": "De seis años a veinte años.",
  "opcion 4": "De diez días a veinte años.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La pena de inhabilitación absoluta produce:",
  "opcion 1": "Produce la privación definitiva de todos los honores, empleos y cargos públicos que tenga el penado, aunque sean electivos.",
  "opcion 2": "La incapacidad para obtener los mismos o cualesquiera otros honores, cargos o empleos públicos, y la de ser elegido para cargo público, durante el tiempo de la condena.",
  "opcion 3": "Las respuestas a) y b) son acertadas.",
  "opcion 4": "Las respuestas a) y b) son erróneas.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La inhabilitación especial para empleo o cargo público:",
  "opcion 1": "Produce la privación definitiva del empleo o cargo sobre el que recayere, aunque sea electivo, y de los honores que le sean anejos.",
  "opcion 2": "Produce la privación definitiva de todos los honores, empleos y cargos públicos que tenga el penado, aunque sean electivos.",
  "opcion 3": "Priva de su ejercicio al penado durante el tiempo de la condena del empleo o cargo público.",
  "opcion 4": "Todas las respuestas son erróneas.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La pena de privación del derecho a conducir vehículos a motor y ciclomotores, y la de privación del derecho a la tenencia y porte de armas, tendrán una duración de:",
  "opcion 1": "Tres meses a diez años.",
  "opcion 2": "Un mes a diez años.",
  "opcion 3": "Seis meses a diez años.",
  "opcion 4": "De dos años a diez años.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La pena de trabajos en beneficio de la comunidad tendrá una duración de:",
  "opcion 1": "Diez días a dos años.",
  "opcion 2": "Tres meses a un año.",
  "opcion 3": "Un día a un año.",
  "opcion 4": "Seis meses a seis años.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La suspensión de empleo o cargo público:",
  "opcion 1": "Es una pena privativa de derecho.",
  "opcion 2": "Tendrá una duración de tres meses a seis años.",
  "opcion 3": "Priva de su ejercicio al penado durante el tiempo de la condena.",
  "opcion 4": "Todas las opciones son correctas.",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Con respecto a su penalidad ¿Qué diferencia hay entre la pena de privación del derecho a residir en determinados lugar eso acudir a ellos y la prohibición de aproximarse a la víctima o a aquellos de sus familiares u otras personas, o de comunicarse con ellas?",
  "opcion 1": "La primera tiene una duración de un mes hasta diez años mientras que la segunda es de hasta diez años.",
  "opcion 2": "La primera tiene una duración de basta diez años mientras que la segunda es de un mes a diez años.",
  "opcion 3": "No existen diferencias en este sentido ya que la penalidad en ambos casos es la misma.",
  "opcion 4": "Todas las opciones dadas son erróneas.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Señale la respuesta correcta respecto a la inhabilitación especial para empleo o cargo público:",
  "opcion 1": "En la sentencia habrán de especificarse los empleos, cargos y honores sobre los que recae la inhabilitación.",
  "opcion 2": "Produce, la incapacidad para obtener el mismo u otros análogos, durante el tiempo de la condena.",
  "opcion 3": "Produce la privación definitiva del empleo o cargo sobre el que recayere, aunque sea electivo, y de los honores que le sean anejos.",
  "opcion 4": "Todas son respuestas correctas.",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "En cuanto a la pena de privación del derecho a conducir si la misma fuera superior a dos años:",
  "opcion 1": "Comportará la pérdida de vigencia del permiso o licencia que habilite para la conducción.",
  "opcion 2": "No comportará la pérdida de vigencia del permiso o licencia que habilite para la conducción .",
  "opcion 3": "Comportará la pérdida  de vigencia del permiso o licencia que habilite para  la conducción solo en aquellos casos en los que La pena sea superior a seis años.",
  "opcion 4": "Todas las respuestas son erróneas.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Los trabajos en beneficio de la comunidad:",
  "opcion 1": "Tendrán una compensación económica en aquellos casos que el Juez o Tribunal así lo determinen.",
  "opcion 2": "No podrán imponerse sin el consentimiento del penado.",
  "opcion 3": "Les obligan a prestar su cooperación retribuida en determinadas actividades de utilidad pública",
  "opcion 4": "Todas las respuestas son acertadas.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La duración diaria en los trabajos en beneficio de La comunidad no podrá exceder de:",
  "opcion 1": "En el Código Penal no se establece una jornada máxima diaria.",
  "opcion 2": "Cuatro horas.",
  "opcion 3": "Ocho horas.",
  "opcion 4": "Doce horas.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Los trabajos en beneficio de la comunidad podrán consistir en:",
  "opcion 1": "Labores de reparación de los daños causados o de apoyo o asistencia a las victimas",
  "opcion 2": "La participación del penado en talleres o programas formativos",
  "opcion 3": "La participación del penado en programas formativos de culturales, de educación vial, sexual y otros similares",
  "opcion 4": "Todas las respuestas son acertadas.",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La pena de multa:",
  "opcion 1": "Consistirá en la imposición al condenado de una sanción pecuniaria.",
  "opcion 2": "Consiste una sanción pecuniaria destinada a responder por la responsabilidad civil del agraviado.",
  "opcion 3": "Tiene una extensión máxima de seis meses.",
  "opcion 4": "Todas las respuestas son acertadas.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La extensión mínima y máxima para imponer días-multa para personas fisicas será de:",
  "opcion 1": "Tres meses a dos años.",
  "opcion 2": "Diez días a dos años.",
  "opcion 3": "Hasta dos años.",
  "opcion 4": "Seis meses a dos años.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "¿Cuál es la cuantía máxima y mínima que por día-multa se puede imponer a una persona jurídica?",
  "opcion 1": "Desde 30 euros y hasta 400 euros.",
  "opcion 2": "Desde 30 euros y hasta 5000 euros.",
  "opcion 3": "Desde 2 euros y hasta 400 euros.",
  "opcion 4": "No se pueden  imponer sanciones de este tipo a las personas jurídicas ya que el Código Penal solo regula penas para personas físicas.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "¿Cuál  es la extensión  de la cuota diaria a imponer  por día-multa a una persona jurídica?",
  "opcion 1": "De diez días a cinco años.",
  "opcion 2": "Hasta cinco años.",
  "opcion 3": "De tres meses a cinco años.",
  "opcion 4": "De seis meses a cinco años.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "¿Cuál de las siguientes es una pena grave?",
  "opcion 1": "La prisión superior a cinco años.",
  "opcion 2": "Las inhabilitaciones especiales hasta cinco años.",
  "opcion 3": "La suspensión de empleo o cargo público hasta cinco años.",
  "opcion 4": "Todas las opciones son penas graves.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Es una pena menos grave:",
  "opcion 1": "La inhabilitación absoluta.",
  "opcion 2": "La privación de la patria potestad.",
  "opcion 3": "Las respuestas a) y b) son erróneas.",
  "opcion 4": "Las respuestas a) y b) son acertadas.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Son penas menos graves:",
  "opcion 1": "La prisión de tres meses hasta cinco años.",
  "opcion 2": "Las inhabilitaciones especiales hasta cinco años.",
  "opcion 3": "La suspensión de empleo o cargo público hasta cinco años.",
  "opcion 4": "Todas las respuestas son acertadas.",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La pena de prisión por faltas tendrá una duración máxima de:",
  "opcion 1": "Tres meses.",
  "opcion 2": "Un meses.",
  "opcion 3": "Las faltas no tienen reflejada una pena de prisión para ninguno de sus tipos y en la actualidad no existen como tal en nuestro Código Penal",
  "opcion 4": "Dos meses.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "A quienes no hagan efectivo el pago de una cuantía determinada por días-multa:",
  "opcion 1": "Se les conmutará la pena por prisión con una relación de un día de prisión por cada tres días-multa impagados.",
  "opcion 2": "Se les conmutará la pena por prisión con una relación de un día de prisión por cada dos días-multa impagados.",
  "opcion 3": "Se les conmutará la pena por prisión con una relación de un día de prisión por cada día-multa impagado.",
  "opcion 4": "Se les imputará únicamente la responsabilidad civil por el delito que haya cometido cuya cuantía irá destinada a satisfacer las necesidades de la persona agraviada.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "De acuerdo con nuestro Código Penal es una pena leve:",
  "opcion 1": "La prohibición de aproximarse a la víctima o a aquellos de sus familiares u otras personas que determine el juez o tribunal, por tiempo de tres meses a menos de seis meses.",
  "opcion 2": "La prohibición de comunicarse con la víctima o con aquellos de sus familiares u otras personas que determine el juez o tribunal, por tiempo de un año a menos de seis años",
  "opcion 3": "La localización permanente de un día a tres meses",
  "opcion 4": "Todas las respuestas son acertadas.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "De acuerdo con nuestro Código Penal no se reputan penas:",
  "opcion 1": "La prisión de tres meses a cinco años.",
  "opcion 2": "La detención y prisión preventiva y las demás medidas cautelares de naturaleza penal.",
  "opcion 3": "Las multas y demás correcciones que, en uso de atribuciones gubernativas o disciplinarias, se impongan a los subordinados o administrados.",
  "opcion 4": "Las respuestas b) y c) son acertadas.",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Las personas responsables que participan en la comisión de un delito mediante participación son:",
  "opcion 1": "Los inductores, los cómplices y los cooperadores necesarios.",
  "opcion 2": "Los que realizan el hecho por si solos.",
  "opcion 3": "Los coautores.",
  "opcion 4": "Todas las respuestas anteriores son acertadas.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "¿Quiénes son las personas responsables criminalmente de los delitos?",
  "opcion 1": "Solamente los autores.",
  "opcion 2": "Los autores, los cómplices y los encubridores.",
  "opcion 3": "Los autores y los cómplices.",
  "opcion 4": "Los cómplices y los encubridores.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Son autores quienes realizan el hecho por si solos ¿Cómo se denomina este tipo de autoría?",
  "opcion 1": "Autoría mediata.",
  "opcion 2": "Autoría inmediata.",
  "opcion 3": "Autoría indirecta.",
  "opcion 4": "Coautoría.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Son autores quienes realizan el hecho conjuntamente ¿A qué tipo de autoría nos estamos refiriendo?",
  "opcion 1": "A la coautoría.",
  "opcion 2": "A la autoría inmediata.",
  "opcion 3": "A la autoría mediata.",
  "opcion 4": "A la inducción.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Son autores:",
  "opcion 1": "Los que cooperan a la ejecución del hecho con actos anteriores o simultáneos.",
  "opcion 2": "Los que cooperan a su ejecución con un acto sin el cual no se habría efectuado.",
  "opcion 3": "Las respuestas a) y b) son acertadas.",
  "opcion 4": "Las respuestas a) y b) son erróneas.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "En los delitos que se cometan utilizando medios o soportes de difusión mecánica responderán:",
  "opcion 1": "Los autores y los cómplices.",
  "opcion 2": "Unicamente los autores.",
  "opcion 3": "Los autores, los cómplices y los encubridores.",
  "opcion 4": "El Código Penal español no recoge de forma específica este precepto.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Los responsables criminalmente de los delitos se encuentran regulados en el:",
  "opcion 1": "Libro II dentro del Título II.",
  "opcion 2": "Libro IV dentro de su Título I.",
  "opcion 3": "Libro III dentro de su título II.",
  "opcion 4": "Libro I dentro de su Título II.",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "En la autoría mediata:",
  "opcion 1": "Se realiza de forma directa y personal el hecho típico.",
  "opcion 2": "El autor no realiza directa y personalmente el delito, sino que se sirve para ello de otra persona, generalmente no responsable que es quien lo realiza.",
  "opcion 3": "Se produce por la realización conjunta de un delito por varias personas que colaboran consciente y voluntariamente.",
  "opcion 4": "Todas las respuestas son erróneas.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Veamos el siguiente ejemplo: El que fuerza a otro con violencia o con engaño a suscribir un documento falso. ¿A qué tipo de autoría nos estamos refiriendo?",
  "opcion 1": "A la autoría mediata.",
  "opcion 2": "A la autoría directa.",
  "opcion 3": "A la autoría inmediata.",
  "opcion 4": "A la coautoría.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "En los delitos que se cometan utilizando medios o soportes de difusión mecánica atendiendo responderán al siguiente orden:",
  "opcion 1": "1. Los que realmente hayan redactado o producido el signo de que se trate y quienes les hayan inducido a realizarlo. 2. Los directores de la empresa editora, emisora o difusora. 3. Los directores de la publicación o programa en que se difunda. 4. Los directores de la empresa grabadora, reproductora o impresora.",
  "opcion 2": "1. Los que realmente hayan redactado o producido el signo de que se trate y quienes les hayan inducido a realizarlo. 2. Los directores de la empresa grabadora, reproductora o impresora. 3. Los directores de la empresa editora, emisora o difusora. 4. Los directores de la publicación o programa en que se difunda.",
  "opcion 3": "1. Los que realmente hayan redactado o producido el signo de que se trate y quienes les hayan inducido a realizarlo. 2. Los directores de la publicación o programa en que se difunda. 3. Los directores de la empresa editora, emisora o difusora. 4. Los directores de la empresa grabadora, reproductora o impresora.",
  "opcion 4": "Todas las respuestas son erróneas.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La responsabilidad de las personas jurídicas viene desarrollada en:",
  "opcion 1": "En el artículo 32 del Código Penal.",
  "opcion 2": "En los artículos 31 y 31 bis en el Código Penal.",
  "opcion 3": "En los artículos 32 y 32 bis",
  "opcion 4": "En los artículos 27, 28 y 29.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La tentativa es aplicable:",
  "opcion 1": "En los delitos dolosos y los delitos imprudentes.",
  "opcion 2": "Únicamente a los delitos dolosos.",
  "opcion 3": "Únicamente a los delitos imprudentes.",
  "opcion 4": "Todas las respuestas son erróneas.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Son cómplices:",
  "opcion 1": "Los que no siendo autores cooperan a la ejecución del hecho con actos anteriores o simultáneos.",
  "opcion 2": "Los que no siendo autores cooperan a la ejecución del hecho con actos posteriores o simultáneos.",
  "opcion 3": "Los que no siendo autores cooperan a la ejecución del hecho con actos anteriores o posteriores.",
  "opcion 4": "Todas las respuestas son acertadas.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Señala la respuesta acertada:",
  "opcion 1": "En los delitos que se cometan utilizando medios o soportes de difusión mecánicos no responderán criminalmente ni los autores, ni los cómplices, ni quienes los hubieran favorecido personalmente o realmente.",
  "opcion 2": "En los delitos que se cometan utilizando medios o soportes de difusión mecánicos no responderán criminalmente ni los autores, ni quienes los hubieran favorecido personalmente o realmente.",
  "opcion 3": "En los delitos que se cometan utilizando medios o soportes de difusión mecánicos no responderán criminalmente ni los cómplices, ni quienes los hubieran favorecido personalmente o realmente.",
  "opcion 4": "Todas las respuestas son erróneas.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "¿Qué pena se les impondrá a los cómplices de un delito consumado o intentado de acuerdo con lo prevenido en el Código Penal?",
  "opcion 1": "La pena inferior en su mitad superior.",
  "opcion 2": "La pena en su mitad inferior.",
  "opcion 3": "La pena inferior en grado.",
  "opcion 4": "La pena que corresponde a un delito consumado por un encubridor.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Son causas que extinguen la responsabilidad criminal:",
  "opcion 1": "La muerte del reo.",
  "opcion 2": "El cumplimiento de la condena.",
  "opcion 3": "La remisión definitiva de la pena.",
  "opcion 4": "Todas las respuestas son acertadas.",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Son causas que extinguen la responsabilidad criminal:",
  "opcion 1": "El perdón del ofendido cuando se trate de delitos leves perseguibles a instancias del agraviado.",
  "opcion 2": "El perdón del ofendido cuando la ley así lo prevea de forma expresa o tácita.",
  "opcion 3": "Las respuestas a) y b) son acertadas.",
  "opcion 4": "Las respuestas a) y b) son erróneas.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Los delitos prescriben:",
  "opcion 1": "A los 20 años, cuando la pena máxima señalada al delito sea prisión de 20 o más años.",
  "opcion 2": "A los 15 años, cuando la pena máxima señalada por la Ley sea inhabilitación por más de 10 años, o prisión por más de 10 y menos de 15 años.",
  "opcion 3": "Las respuestas a) y b) son acertadas.",
  "opcion 4": "Las respuestas a) y b) son erróneas.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Los delitos leves prescriben:",
  "opcion 1": "A los seis meses tal como ocurría anteriormente con las faltas.",
  "opcion 2": "Al año.",
  "opcion 3": "A los tres meses.",
  "opcion 4": "A los dieciocho meses.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Los delitos de injuria y calumnia prescriben:",
  "opcion 1": "A los seis meses.",
  "opcion 2": "A los cinco años.",
  "opcion 3": "Al año.",
  "opcion 4": "A los dos años.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "¿Qué comportamientos delictivos no prescriben nunca?",
  "opcion 1": "Los delitos de genocidio.",
  "opcion 2": "Los delitos de lesa humanidad.",
  "opcion 3": "Los delitos de terrorismo si hubieren causado la muerte de una persona.",
  "opcion 4": "Todas las respuestas son acertadas.",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Las penas impuestas por sentencia firme prescriben:",
  "opcion 1": "A los dos años las penas leves.",
  "opcion 2": "A los diez años penas menos graves.",
  "opcion 3": "Al año las penas leves.",
  "opcion 4": "Todas las respuestas son acertadas.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "El plazo de prescripción de la pena quedará en suspenso:",
  "opcion 1": "Durante el periodo de suspensión de la ejecución de la pena.",
  "opcion 2": "Durante el cumplimiento de otras penas, cuando todas o algunas de las penas correspondientes a las diversas infracciones no puedan ser cumplidas simultáneamente por el condenado.",
  "opcion 3": "Las respuestas a) y b) son acertadas.",
  "opcion 4": "Las respuestas a) y b) son erróneas.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Las medidas de seguridad si fueran privativas de libertad superiores a tres años prescribirán:",
  "opcion 1": "A los diez años.",
  "opcion 2": "A los cinco años.",
  "opcion 3": "A los veinte años.",
  "opcion 4": "A los tres años.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Las medidas de seguridad, si fueran privativas de libertad inferiores o iguales a tres años prescribirán:",
  "opcion 1": "A los quince años.",
  "opcion 2": "A los cinco años.",
  "opcion 3": "A los tres años.",
  "opcion 4": "A los diez años.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Los condenados que hayan extinguido su responsabilidad penal tienen derecho a obtener del Ministerio de Justicia, de oficio o a instancia de parte, la cancelación de sus antecedentes penales, cuando hayan transcurrido sin haber vuelto a delinquir los siguiente plazos:",
  "opcion 1": "Haber transcurrido, sin delinquir de nuevo el culpable al menos un año para las penas leves.",
  "opcion 2": "Haber transcurrido, sin delinquir de nuevo el culpable dos años para las penas que no excedan de doce meses y las impuestas por delitos imprudentes.",
  "opcion 3": "Haber transcurrido, sin delinquir de nuevo el culpable veinte años para las penas graves.",
  "opcion 4": "Todas las respuestas son acertadas.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Las circunstancias modificativas de la responsabilidad criminal pueden ser:",
  "opcion 1": "Atenuantes.",
  "opcion 2": "Agravantes y eximentes.",
  "opcion 3": "Mixtas o de parentesco.",
  "opcion 4": "Todas las respuestas son acertadas.",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Es una circunstancia eximente:",
  "opcion 1": "La minoría de 18 años de edad.",
  "opcion 2": "La alevosía.",
  "opcion 3": "El precio, la recompensa o la promesa.",
  "opcion 4": "Todas las circunstancias descritas son eximentes.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Respecto a la responsabilidad criminal es cierto que:",
  "opcion 1": "Los mayores de 18 años serán castigados por el Código Penal.",
  "opcion 2": "Los mayores de 14 años y menores de 18 años responderán por la Ley Orgánica de responsabilidad penal del menor.",
  "opcion 3": "Los menores de 14 años están exentos de responsabilidad criminal.",
  "opcion 4": "Todas las respuestas son acertadas.",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Observa esta acepción: El que al tiempo de cometer la infracción penal, a causa de cualquier anomalía o alteración psíquica, no pueda comprender la ilicitud del hecho o actuar conforme a esa comprensión. Nos estamos refiriendo a:",
  "opcion 1": "Una eximente tipificada en el Código Penal.",
  "opcion 2": "Una atenuante tipificada en el Código Penal.",
  "opcion 3": "Una agravante tipificada en el Código Penal.",
  "opcion 4": "Todas las respuestas son erróneas.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Las eximentes se encuentran reguladas:",
  "opcion 1": "En el artículo 28 del Código Penal.",
  "opcion 2": "En el artículo 21 del Código Penal.",
  "opcion 3": "En el artículo 20 del Código Penal.",
  "opcion 4": "En el artículo 22 del Código Penal.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Señala la respuesta acertada de acuerdo con nuestro Código Penal:",
  "opcion 1": "El trastorno mental transitorio no eximirá de pena cuando hubiese sido provocado por el sujeto con el propósito de cometer el delito o hubiera previsto o debido prever su comisión.",
  "opcion 2": "El trastorno mental transitorio eximirá de pena cuando hubiese sido provocado por el sujeto con el propósito de cometer el delito o hubiera previsto o debido prever su comisión.",
  "opcion 3": "Se considera circunstancia atenuada el que al tiempo de cometer la infracción penal, a causa de cualquier anomalía o alteración psíquica, no pueda comprender la ilicitud del hecho o actuar conforme a esa comprensión.",
  "opcion 4": "Las respuestas a) y c) son acertadas.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La intoxicación plena por el consumo de bebidas alcohólicas, drogas tóxicas, estupefacientes, sustancias psicotrópicas u otras que produzcan efectos análogos:",
  "opcion 1": "Puede ser circunstancia eximente de la responsabilidad criminal.",
  "opcion 2": "Es siempre una circunstancia eximente.",
  "opcion 3": "Es una circunstancia atenuante de disminuye la responsabilidad criminal.",
  "opcion 4": "Todas las respuestas son erróneas.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Es una circunstancia que agrava la responsabilidad criminal:",
  "opcion 1": "El estado de necesidad.",
  "opcion 2": "La legítima defensa.",
  "opcion 3": "El ensañamiento aumentando deliberada e inhumanamente el sufrimiento de la víctima, causando a ésta padecimientos innecesarios para la ejecución del delito.",
  "opcion 4": "Todas las respuestas son acertadas.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Es una circunstancia que agrava la responsabilidad criminal prevista en nuestro Código Penal:",
  "opcion 1": "La premeditación conocida.",
  "opcion 2": "El precio, recompensa o promesa.",
  "opcion 3": "Realizar el hecho mediante inundación, incendio, veneno o explosivo.",
  "opcion 4": "Todas las respuestas son acertadas.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "El que, por sufrir alteraciones en la percepción desde el nacimiento o desde la infancia, tenga alterada gravemente la conciencia de la realidad es una circunstancia que:",
  "opcion 1": "Aumenta la responsabilidad criminal.",
  "opcion 2": "Disminuye la responsabilidad criminal.",
  "opcion 3": "Anula la responsabilidad criminal.",
  "opcion 4": "Todas las respuestas son erróneas.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "¿Qué requisitos deben cumplirse para ser entendido como eximente al que obre en defensa de la persona o derechos propios o ajenos?",
  "opcion 1": "Que el mal causado no sea mayor que el que se trate de evitar.",
  "opcion 2": "Que la situación de necesidad no haya sido provocada intencionadamente por el sujeto.",
  "opcion 3": "Que el necesitado no tenga, por su oficio o cargo, obligación de sacrificarse.",
  "opcion 4": "Todas las respuestas son erróneas.",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La falta de provocación suficiente por parte del defensor es un requisito necesario que ha de darse para:",
  "opcion 1": "El estado de necesidad.",
  "opcion 2": "La legitima defensa.",
  "opcion 3": "El miedo insuperable.",
  "opcion 4": "Todas las respuestas son acertadas.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Son requisitos indispensables para el estado de necesidad como circunstancia eximente de nuestro Código Penal:",
  "opcion 1": "Agresión ilegítima. En caso de defensa de los bienes se reputará agresión ilegítima el ataque a los mismos que constituya delito o falta y los ponga en grave peligro de deterioro o pérdida inminentes. En caso de defensa de la morada o sus dependencias, se reputará agresión ilegítima la entrada indebida en aquélla o éstas.",
  "opcion 2": "Necesidad racional del medio empleado para impedirla o repelerla.",
  "opcion 3": "Que la situación de necesidad no haya sido provocada intencionadamente por el sujeto.",
  "opcion 4": "Que el mal causado sea mayor que el que se trate de evitar.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La de actuar el culpable a causa de su grave adicción a las drogas es una circunstancia:",
  "opcion 1": "Agravada.",
  "opcion 2": "Atenuante.",
  "opcion 3": "Eximente.",
  "opcion 4": "Que no influye en la responsabilidad criminal del sujeto.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Son o es circunstancia\/s eximente\/s de la responsabilidad criminal:",
  "opcion 1": "El miedo insuperable.",
  "opcion 2": "El que obre en cumplimiento de un deber o en el ejercicio legítimo de un derecho, oficio o cargo.",
  "opcion 3": "Las respuestas a) y b) son acertadas.",
  "opcion 4": "Las respuestas a) y b) son erróneas ya que se trata de circunstancias atenuantes.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Las circunstancias atenuantes se encuentran reguladas en nuestro Código Penal en su artículo:",
  "opcion 1": "20.",
  "opcion 2": "21.",
  "opcion 3": "19.",
  "opcion 4": "22.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "¿Cuántas circunstancias atenuantes existen en el Libro I del Código Penal?",
  "opcion 1": "9.",
  "opcion 2": "7.",
  "opcion 3": "8.",
  "opcion 4": "11.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La de obrar por causas o estímulos tan poderosos que hayan producido arrebato, obcecación u otro estado pasional de entidad semejante es una circunstancia:",
  "opcion 1": "Atenuante.",
  "opcion 2": "Agravante.",
  "opcion 3": "Mixta o de parentesco en todo caso.",
  "opcion 4": "Eximente.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Si en las circunstancias eximentes no concurrieren todos los requisitos necesarios para eximir de responsabilidad en sus respectivos casos:",
  "opcion 1": "Se aplicará una circunstancia que agrava la pena.",
  "opcion 2": "Se aplicará una circunstancia que atenúa la pena.",
  "opcion 3": "Se aplicará una circunstancia que exime la pena.",
  "opcion 4": "Todas las respuestas anteriores son acertadas.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Es una circunstancia atenuante de nuestro Código Penal:",
  "opcion 1": "La de haber procedido el culpable, tras conocer que el procedimiento judicial se dirige contra él, a confesar la infracción a las autoridades.",
  "opcion 2": "La de haber procedido el culpable a reparar el daño ocasionado a la víctima, o disminuir sus efectos, en cualquier momento del procedimiento y con posterioridad a la celebración del acto del juicio oral.",
  "opcion 3": "La dilación extraordinaria e indebida en la tramitación del procedimiento, siempre que no sea atribuible al propio inculpado y que no guarde proporción con la complejidad de la causa.",
  "opcion 4": "Todas las respuestas son acertadas.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Ejecutar el hecho con alevosía es:",
  "opcion 1": "Una circunstancia agravante que modifica la responsabilidad criminal.",
  "opcion 2": "Una circunstancia atenuante que modifica la responsabilidad criminal.",
  "opcion 3": "Una circunstancia eximente que modifica la responsabilidad criminal.",
  "opcion 4": "Todas las respuestas son erróneas ya que el hecho no se puede realizar con alevosía.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Es una circunstancia que agrava la responsabilidad criminal:",
  "opcion 1": "La de haber procedido el culpable, antes de conocer que el procedimiento judicial se dirige contra él, a confesar la infracción a las autoridades.",
  "opcion 2": "La de haber procedido el culpable a reparar el daño ocasionado a la víctima, 0 disminuir sus efectos, en cualquier momento del procedimiento y con anterioridad a la celebración del acto del juicio oral.",
  "opcion 3": "Ejecutar el hecho mediante disfraz, con abuso de superioridad o aprovechando las circunstancias de lugar, tiempo o auxilio de otras personas que debiliten la defensa del ofendido o faciliten la impunidad del delincuente.",
  "opcion 4": "Todas las respuestas son acertadas.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "¿Cuándo existe la alevosía prevista en nuestro Código Penal?",
  "opcion 1": "Cuando el culpable comete cualquiera de los delitos contra las personas empleando en la ejecución medios, modos o formas que tiendan directa o especialmente a asegurarla, sin el riesgo que para su persona pudiera proceder de la defensa por parte del ofendido.",
  "opcion 2": "Cuando el culpable comete cualquiera de los delitos contra las personas o el patrimonio empleando en la ejecución medios, modos o formas que tiendan directa o especialmente a asegurarla, sin el riesgo que para su persona pudiera proceder de la defensa por parte del ofendido.",
  "opcion 3": "Cuando el culpable comete cualquiera de los delitos contra las personas, el patrimonio, el honor y la intimidad empleando en la ejecución medios, modos o formas que tiendan directa o especialmente a asegurarla, con el riesgo que para su persona pudiera proceder de la defensa por parte del ofendido.",
  "opcion 4": "Todas las respuestas son acertadas.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Cometer el delito por motivos racistas, antisemitas u otra clase de discriminación referente a la ideología, religión o creencias de la víctima, la etnia, raza o nación a la que pertenezca, su sexo, orientación o identidad sexual, la enfermedad que padezca o su discapacidad:",
  "opcion 1": "No afecta a la responsabilidad criminal.",
  "opcion 2": "Es una circunstancia agravante.",
  "opcion 3": "Es una circunstancia atenuada.",
  "opcion 4": "Ha desaparecido como circunstancia agravada tras la reforma introducida en nuestro Código Penal en el año 2015.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "¿Qué Ley ha modificado en el año 2015 el Código Penal aprobado mediante Ley Orgánica 10\/1995?",
  "opcion 1": "La Ley Orgánica 1\/2015.",
  "opcion 2": "La Ley Orgánica 2\/2015.",
  "opcion 3": "La Ley Orgánica 4\/2015.",
  "opcion 4": "Las respuestas a) y b) son acertadas.",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Son circunstancias que agravan la responsabilidad criminal:",
  "opcion 1": "Obrar con abuso de confianza.",
  "opcion 2": "Prevalerse del carácter público que tenga el culpable.",
  "opcion 3": "Ser reincidente.",
  "opcion 4": "Todas las respuestas son acertadas.",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "¿Qué es necesario para que se dé la atenuante de reincidencia?",
  "opcion 1": "Que el al delinquir, el culpable haya sido condenado ejecutoriamente por un delito comprendido en el mismo Título de este Código, siempre que sea de la misma naturaleza.",
  "opcion 2": "Que el al delinquir, el culpable haya sido condenado ejecutoriamente al memos por dos o más delitos comprendidos en el mismo Título de este Código, siempre que sean de la misma naturaleza.",
  "opcion 3": "Que el al delinquir, el culpable haya sido condenado ejecutoriamente al memos por tres o más delitos comprendidos en el mismo Título de este Código, siempre que sean de la misma naturaleza.",
  "opcion 4": "Todas las respuestas son erróneas.",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La circunstancia mixta de parentesco:",
  "opcion 1": "Puede atenuar o agravar la responsabilidad criminal.",
  "opcion 2": "Puede atenuar, eximir o agravar la responsabilidad criminal.",
  "opcion 3": "Puede eximir o agravar la responsabilidad criminal.",
  "opcion 4": "Todas las respuestas son acertadas.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Para aplicar la circunstancia mixta de parentesco deberá tenerse en cuenta:",
  "opcion 1": "La naturaleza del delito.",
  "opcion 2": "Los motivos y los efectos del delito.",
  "opcion 3": "Ser o haber sido el agraviado cónyuge o persona que esté o haya estado ligada de forma estable por análoga relación de afectividad, o ser ascendiente, descendiente o hermano por naturaleza o adopción del ofensor o de su cónyuge o conviviente.",
  "opcion 4": "Todas las respuestas son acertadas.",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La pena de prisión permanente será revisada de conformidad con lo dispuesto:",
  "opcion 1": "En el artículo 92.",
  "opcion 2": "En el artículo 88.",
  "opcion 3": "En el artículo 108.",
  "opcion 4": "Tras haber cumplido al menos treinta y ocho años dela condena.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "El tribunal acordará la suspensión de la ejecución de la pena de prisión permanente revisable cuando se cumplan los siguientes requisitos:",
  "opcion 1": "Que el penado haya cumplido veinte años de su condena, sin perjuicio de lo dispuesto en el artículo 78 bis para los casos regulados en el mismo.",
  "opcion 2": "Que se encuentre clasificado en segundo grado.",
  "opcion 3": "Que el tribunal, a la vista de la personalidad del penado, sus antecedentes, las circunstancias del delito cometido, la relevancia de los bienes jurídicos que podrían verse afectados por una reiteración en el delito, su conducta durante el cumplimiento de la pena, sus circunstancias familiares y sociales, y los efectos que quepa esperar de la propia suspensión de la ejecución y del cumplimiento de las medidas que fueren impuestas, pueda fundar, previa valoración de los informes de evolución remitidos por el centro penitenciario y por aquellos especialistas que el propio tribunal determine, la existencia de un pronóstico favorable de reinserción social.",
  "opcion 4": "Todas las respuestas son acertadas.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Completa la siguiente frase: El tribunal resolverá sobre la suspensión de la pena de prisión permanente revisable tras...",
  "opcion 1": "Un procedimiento oral contradictorio en el que intervendrán el Ministerio Fiscal y el penado que no requerirá presencia letrada.",
  "opcion 2": "Un procedimiento oral contradictorio en el que intervendrán el Ministerio Fiscal y el penado, asistido por su abogado.",
  "opcion 3": "Un procedimiento escrito contradictorio en el que intervendrán el Ministerio Fiscal y el penado, asistido por su abogado.",
  "opcion 4": "Todas las respuestas son erróneas.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Respecto a la revisión de la pena de prisión permanente revisable si se tratase de delitos referentes a organizaciones y grupos terroristas y delitos de terrorismo del Capítulo VII del Título XXII del Libro II de este Código, será además necesario:",
  "opcion 1": "Que el penado muestre signos inequívocos de haber abandonado los fines y los medios de la actividad terrorista.",
  "opcion 2": "Que haya colaborado activamente con las autoridades, bien para impedir la producción de otros delitos por parte de la organización o grupo terrorista, bien para atenuar los efectos de su delito, bien para la identificación, captura y procesamiento de responsables de delitos terroristas, para obtener pruebas o para impedir la actuación o el desarrollo de las organizaciones o asociaciones a las que haya pertenecido o con las que haya colaborado.",
  "opcion 3": "Las respuestas a) y b) son acertadas.",
  "opcion 4": "Las respuestas a) y b) son erróneas.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La suspensión de la ejecución de la pena de prisión permanente revisable tendra una duración:",
  "opcion 1": "De diez a veinte años.",
  "opcion 2": "De cinco a diez años.",
  "opcion 3": "Ilimitada.",
  "opcion 4": "De cuatro a seis años.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Al cumplir los veinticinco años de condena el Tribunal deberá verificar el resto de requisitos al menos de acuerdo con el artículo 92 de nuestro Código Penal:",
  "opcion 1": "Cada cinco años",
  "opcion 2": "Cada dos años.",
  "opcion 3": "Cada año.",
  "opcion 4": "Cada diez años.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "En el caso de la pena de prisión permanente revisable la clasificación del condenado en el tercer grado deberá ser autorizada por el tribunal previo pronóstico individualizado y favorable de reinserción social, oídos el Ministerio Fiscal e Instituciones Penitenciarias, y no podrá efectuarse:",
  "opcion 1": "Hasta el cumplimiento de veinticinco años de prisión efectiva, en el caso de que el penado lo hubiera sido por un delito del Capítulo VII del Título XXII del Libro Il del Código Penal.",
  "opcion 2": "Hasta el cumplimiento de quince años de prisión efectiva, en el resto de los casos.",
  "opcion 3": "Hasta el cumplimiento de veinte años de prisión efectiva, en el resto de los casos.",
  "opcion 4": "Hasta el cumplimiento de treinta y dos años de prisión efectiva, en el caso de que el penado lo hubiera sido por un delito del Capítulo VII del Título XXII del Libro Il de este Código.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Cuando un condenado a la pena de prisión permanente revisable lo haya sido por un delito del Capítulo VII del Título XXII del Libro Il del Código Penal el penado no podrá disfrutar de permisos de salida:",
  "opcion 1": "Hasta que haya cumplido un mínimo de doce años de prisión",
  "opcion 2": "Hasta que haya cumplido un mínimo de seis años de prisión",
  "opcion 3": "Hasta que haya cumplido un mínimo de ocho años de prisión",
  "opcion 4": "Hasta que haya cumplido un mínimo de diez años de prisión",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Cuando un condenado a la pena de prisión permanente revisable lo haya sido por un delito distinto del Capítulo VII del Título XXII del Libro II del Código Penal el penado no podrá disfrutar de permisos de salida:",
  "opcion 1": "Hasta que haya cumplido un mínimo de doce años de prisión",
  "opcion 2": "Hasta que haya cumplido un mínimo de seis años de prisión",
  "opcion 3": "Hasta que haya cumplido un mínimo de ocho años de prisión",
  "opcion 4": "Hasta que haya cumplido un mínimo de diez años de prisión",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La pena de prisión tendrá una duración mínima:",
  "opcion 1": "De tres meses.",
  "opcion 2": "De un año.",
  "opcion 3": "De seis meses.",
  "opcion 4": "De dos años.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La pena de prisión tendrá una duración máxima:",
  "opcion 1": "De 35 años.",
  "opcion 2": "Ilimitada.",
  "opcion 3": "De 20 años.",
  "opcion 4": "De 60 años.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Completa la siguiente frase: Cuando la duración de la pena de prisión impuesta sea superior a cinco años, el juez o tribunal...",
  "opcion 1": "Deberá ordenar que la clasificación del condenado en el tercer grado de tratamiento penitenciario no se efectúe hasta el cumplimiento de la mitad de la pena impuesta.",
  "opcion 2": "Podrá ordenar que la clasificación del condenado en el tercer grado de tratamiento penitenciario no se efectúe hasta el cumplimiento de dos tercios de la pena impuesta.",
  "opcion 3": "Podrá ordenar que la clasificación del condenado en el tercer grado de tratamiento penitenciario no se efectúe hasta el cumplimiento de la mitad de la pena impuesta.",
  "opcion 4": "Deberá ordenar que la clasificación del condenado en el tercer grado de tratamiento penitenciario no se efectúe hasta el cumplimiento de tres cuartas partes de la pena impuesta.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Completa la siguiente frase: En cualquier caso, cuando la duración de la pena de prisión impuesta sea superior a cinco años y se trate de los delitos referentes a organizaciones y grupos terroristas y delitos de terrorismo del Capítulo VII del Título XXII del Libro Il del Código Penal, la clasificación del condenado en el tercer grado de tratamiento penitenciario no podrá efectuarse:",
  "opcion 1": "Hasta el cumplimiento de las tres cuartas partes de la misma.",
  "opcion 2": "Hasta el cumplimiento de la mitad de la misma.",
  "opcion 3": "Hasta el cumplimiento de las dos terceras partes de la misma.",
  "opcion 4": "Todas las respuestas son erróneas.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Cuando el sujeto haya sido condenado por dos o más delitos y, al menos, uno de ellos esté castigado por la ley con pena de prisión permanente revisable, la progresión a tercer grado requerirá del cumplimiento:",
  "opcion 1": "De un mínimo de dieciocho años de prisión, cuando el penado lo haya sido por varios delitos, uno de ellos esté castigado con pena de prisión permanente revisable y el resto de las penas impuestas sumen un total que exceda de cinco años.",
  "opcion 2": "De un mínimo de veintiocho años de prisión, cuando el penado lo haya sido por varios delitos, uno de ellos esté castigado con pena de prisión permanente revisable y el resto de las penas impuestas sumen un total que exceda de cinco",
  "opcion 3": "De un mínimo de treinta y cinco años de prisión, cuando el penado lo haya sido por varios delitos, uno de ellos esté castigado con pena de prisión permanente revisable y el resto de las penas impuestas sumen un total que exceda de cinco años.",
  "opcion 4": "Todas las respuestas son erróneas.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Cuando el sujeto haya sido condenado por dos o más delitos y, al menos, uno de ellos esté castigado por la ley con pena de prisión permanente revisable, la progresión a tercer grado requerirá del cumplimiento:",
  "opcion 1": "De un mínimo de veinte años de prisión, cuando el penado lo haya sido por varios delitos, uno de ellos esté castigado con una pena de prisión permanente revisable y el resto de las penas impuestas sumen un total que exceda de quince años.",
  "opcion 2": "De un mínimo de veintidós años de prisión, cuando el penado lo haya sido por varios delitos y dos o más de ellos estén castigados con una pena de prisión permanente revisable, o bien uno de ellos esté castigado con una pena de prisión permanente revisable y el resto de penas impuestas sumen un total de veinticinco años o más.",
  "opcion 3": "Las respuestas a) y b) son acertadas.",
  "opcion 4": "Las respuestas a) y b) son erróneas.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La suspensión de la ejecución de un concurso de delitos en los que al menos una de las penas sea de la de prisión permanente revisable se producirá cuando el penado haya extinguido:",
  "opcion 1": "Cuando el penado haya cumplido veintiocho años de prisión y lo haya sido por varios delitos siendo uno de ellos esté castigado con una pena de prisión permanente revisable y el resto de las penas impuestas sumen un total que exceda de quince años.",
  "opcion 2": "Cuando el penado haya cumplido veinticinco años de prisión y lo haya sido por varios delitos siendo uno de ellos esté castigado con una pena de prisión permanente revisable y el resto de las penas impuestas sumen un total que exceda de quince años.",
  "opcion 3": "Cuando el penado haya cumplido quince años de prisión y lo haya sido por varios delitos siendo uno de ellos esté castigado con una pena de prisión permanente revisable y el resto de las penas impuestas sumen un total que exceda de quince años",
  "opcion 4": "Cuando el penado haya cumplido veinte años de prisión y lo haya sido por varios delitos siendo uno de ellos esté castigado con una pena de prisión permanente revisable y el resto de las penas impuestas sumen un total que exceda de quince años.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La suspensión de la ejecución de un concurso de delitos en los que al menos una de las penas sea de la de prisión permanente revisable se producirá cuando el penado haya extinguido:",
  "opcion 1": "Un mínimo de treinta años de prisión si el penado lo ha sido con la imposición de dos penas de prisión permanente revisable.",
  "opcion 2": "Un mínimo de treinta años de prisión si el penado lo ha sido con la imposición de una pena de prisión permanente revisable y otra u otras que en su conjunto supongan veinticinco o más años de prisión.",
  "opcion 3": "Las respuestas a) y b) son acertadas.",
  "opcion 4": "Las respuestas a) y b) son erróneas.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Quien haya sido condenado por alguno de los delitos previstos en los artículos del 571 al 580 por dos o más penas de prisión permanente revisable no podrá conseguir la suspensión de la pena hasta que haya extinguido al menos:",
  "opcion 1": "35 años.",
  "opcion 2": "28 años.",
  "opcion 3": "24 años.",
  "opcion 4": "32 años.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Quien haya sido condenado por alguno de los delitos previstos en los artículos del 571 al 580 a una pena de prisión permanente revisable y otra u otras cuya suma exceda de cinco años no podrá conseguir la suspensión de la pena hasta que haya extinguido al menos:",
  "opcion 1": "24 años.",
  "opcion 2": "35 años.",
  "opcion 3": "28 años.",
  "opcion 4": "22 años.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "¿Qué requisitos son necesarios para la suspensión de una única pena de prisión permanente revisable?",
  "opcion 1": "Haber extinguido 20 años de prisión.",
  "opcion 2": "Haber extinguido 35 años de prisión.",
  "opcion 3": "Haber extinguido 30 años de prisión.",
  "opcion 4": "Haber extinguido 25 años de prisión.",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Quienes hayan sido condenados por dos o más delitos siendo castigados a las penas de prisión permanente revisable y otra u otras que en su conjunto excedan de quince años de prisión no podrán acceder al tercer grado penitenciario hasta no haber extinguido:",
  "opcion 1": "22 años de prisión.",
  "opcion 2": "25 años de prisión.",
  "opcion 3": "20 años de prisión.",
  "opcion 4": "30 años de prisión.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Quienes hayan sido condenados por dos o más delitos siendo castigados a las penas de prisión permanente revisable y otra u otras que en su conjunto excedan de cinco años de prisión no podrán acceder al tercer grado penitenciario hasta no haber extinguido:",
  "opcion 1": "20 años.",
  "opcion 2": "30 años.",
  "opcion 3": "25 años.",
  "opcion 4": "18 años.",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Quienes hayan sido condenados por dos o más delitos siendo castigados a las penas de prisión permanente revisable y otra u otras que en su conjunto excedan de cinco años de prisión por delitos relativos a organizaciones y grupos terroristas no podrán acceder al tercer grado penitenciario hasta no haber extinguido:",
  "opcion 1": "24 años.",
  "opcion 2": "35 años.",
  "opcion 3": "32 años.",
  "opcion 4": "28 años.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Quienes hayan sido condenados por dos o más delitos siendo castigados a las penas de prisión permanente revisable y otra u otras que en su conjunto excedan de quince años de prisión por delitos relativos a organizaciones y grupos terroristas no podrán acceder al tercer grado penitenciario hasta no haber extinguido:",
  "opcion 1": "24 años.",
  "opcion 2": "28 años.",
  "opcion 3": "32 anos.",
  "opcion 4": "30 años",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La pena de multa:",
  "opcion 1": "Es una pena privativa de derecho.",
  "opcion 2": "Es una pena privativa de libertad.",
  "opcion 3": "Las respuestas a) y b) son acertadas.",
  "opcion 4": "Las respuestas a) y b) son erróneas.",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "El nuevo Código Penal modificado por la Ley Orgánica 1\/2015 incorpora como pena privativa de libertad:",
  "opcion 1": "La suspensión de empleo o cargo público.",
  "opcion 2": "La inhabilitación absoluta.",
  "opcion 3": "La inhabilitación especial para tenencia de animales.",
  "opcion 4": "Todas las respuestas son erróneas.",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La prisión permanente revisable es una pena de acuerdo con nuestro Código Penal:",
  "opcion 1": "Muy grave.",
  "opcion 2": "Grave.",
  "opcion 3": "Menos grave.",
  "opcion 4": "Leve.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La privación del derecho a conducir vehículos a motor y ciclomotores por tiempo superior a ocho años es una pena:",
  "opcion 1": "Menos grave.",
  "opcion 2": "Grave.",
  "opcion 3": "Leve.",
  "opcion 4": "No recogida en nuestro Código Penal.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La pena de inhabilitación absoluta es aplicable de acuerdo con nuestro Código Penal:",
  "opcion 1": "A las penas graves.",
  "opcion 2": "A las penas graves y menos graves.",
  "opcion 3": "A las penas menos graves exclusivamente.",
  "opcion 4": "A las penas leves.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "De acuerdo con nuestro Código Penal la pena de prohibición de aproximarse a la víctima o a aquellos de sus familiares u otras personas que determine el juez o tribunal, por tiempo superior a cinco años es:",
  "opcion 1": "Grave.",
  "opcion 2": "Menos grave.",
  "opcion 3": "Muy grave.",
  "opcion 4": "Leve.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "A partir de la entrada en vigor de la Ley Orgánica 1\/2015 la pena de multa para penas leves:",
  "opcion 1": "Tendrá una duración de hasta seis meses.",
  "opcion 2": "Tendrá una duración de hasta tres meses.",
  "opcion 3": "Tendrá una duración de hasta dos meses.",
  "opcion 4": "Ha dejado de existir.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Las inhabilitaciones especiales previstas en nuestro Código Penal cuando no superen los cinco años se aplicarán:",
  "opcion 1": "Para penas leves.",
  "opcion 2": "Para penas muy graves.",
  "opcion 3": "Para penas menos graves.",
  "opcion 4": "Para penas graves.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Son penas graves de nuestro Código Penal:",
  "opcion 1": "La patria potestad.",
  "opcion 2": "La prohibición de aproximarse a la víctima o a aquellos de sus familiares u otras personas que determine el juez o tribunal, por tiempo superior a cinco años.",
  "opcion 3": "La prohibición de comunicarse con la víctima o con aquellos de sus familiares u otras personas que determine el juez o tribunal, por tiempo superior a cinco años.",
  "opcion 4": "Todas las respuestas son acertadas.",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "¿Qué pena se ha incorporado como menos grave en la reforma introducida en nuestro Código Penal en el año 2015?",
  "opcion 1": "La prohibición de comunicarse con la víctima o con aquellos de sus familiares u otras personas que determine el juez o tribunal, por tiempo de seis meses a cinco años.",
  "opcion 2": "La inhabilitación especial para el ejercicio de profesión, oficio o comercio que tenga relación con los animales y para la tenencia de animales de un año y un día a cinco años.",
  "opcion 3": "La multa proporcional, cualquiera que fuese su cuantía, salvo lo dispuesto en el apartado 7 de este artículo.",
  "opcion 4": "Todas las respuestas son acertadas.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Tras la reforma introducida por la Ley Orgánica 1\/2015 la duración de la pena de trabajos en beneficio de la comunidad para delitos menos graves es de:",
  "opcion 1": "De 31 a 180 días.",
  "opcion 2": "De 31 días a un año.",
  "opcion 3": "De 10 días a dos años.",
  "opcion 4": "De 3 meses a dos años.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Tras la reforma introducida por la Ley Orgánica 1\/2015 la duración de la pena de localización permanente para delitos menos graves:",
  "opcion 1": "Será de tres meses y un día a seis meses.",
  "opcion 2": "Será de diez días a dos meses.",
  "opcion 3": "Inexistente.",
  "opcion 4": "Será de tres meses a un año.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "A partir de la entrada en vigor de la Ley Orgánica 1\/2015 la pena de multa para penas menos graves:",
  "opcion 1": "Será de más de tres meses.",
  "opcion 2": "Será de hasta tres meses.",
  "opcion 3": "Será de diez días a dos años.",
  "opcion 4": "Todas las respuestas son erróneas.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La pérdida de la posibilidad de obtener subvenciones o ayudas públicas y del derecho a gozar de beneficios o incentivos fiscales o de la Seguridad Social, cualquiera que sea su duración es una pena:",
  "opcion 1": "Grave.",
  "opcion 2": "Menos grave.",
  "opcion 3": "Desaparecida como pena menos grave.",
  "opcion 4": "Leve.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La inhabilitación especial para el ejercicio de profesión, oficio o comercio que tenga relación con los animales y para la tenencia de animales de tres meses a un año es una pena de carácter:",
  "opcion 1": "Grave.",
  "opcion 2": "Menos grave.",
  "opcion 3": "Muy grave.",
  "opcion 4": "Leve.",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La extensión de la pena de multa a personas físicas será:",
  "opcion 1": "De diez días a dos años.",
  "opcion 2": "De diez días a seis meses.",
  "opcion 3": "De tres días a un año.",
  "opcion 4": "De diez días a un año.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La extensión de la pena de multa a las personas jurídicas podrá llegar como máximo hasta los:",
  "opcion 1": "Dos años.",
  "opcion 2": "Cinco años.",
  "opcion 3": "Tres años.",
  "opcion 4": "Cuatro años.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La cuota diaria en la pena de días-multa a personas físicas tendrá un mínimo de:",
  "opcion 1": "Seis euros.",
  "opcion 2": "Treinta euros.",
  "opcion 3": "Dos euros.",
  "opcion 4": "Cuatrocientos euros.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La cuota diaria en la pena de días-multa a personas físicas tendrá un máximo de:",
  "opcion 1": "5.000 euros.",
  "opcion 2": "400 euros.",
  "opcion 3": "250 euros.",
  "opcion 4": "1.000 euros.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "El pago de la multa impuesta como consecuencia de la responsabilidad criminal se realizará:",
  "opcion 1": "En todo caso en un único pago.",
  "opcion 2": "En varios pagos por causas justificadas y siempre que los mismos se realicen en un plazo que no exceda de dos años.",
  "opcion 3": "En varios pagos por causas justificadas y siempre que los mismos se realicen en un plazo que no exceda de cinco años.",
  "opcion 4": "Las respuestas a) y b) son acertadas.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "En el caso de que el pago de la multa se realizase de forma fraccionada ¿Cuántos impagos producen el vencimiento de los restantes?",
  "opcion 1": "El pago de la multa no se puede realizar de forma fraccionada en ningún caso.",
  "opcion 2": "Dos.",
  "opcion 3": "Uno.",
  "opcion 4": "Todas las respuestas son erróneas.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Completa la siguiente frase prevista en nuestro Código Penal: En los casos en los que este Código prevé una pena de multa para las personas jurídicas en proporción al beneficio obtenido o facilitado, al perjuicio causado, al valor del objeto, o a la cantidad defraudada o indebidamente obtenida, de no ser posible el cálculo en base a tales conceptos, el Juez o Tribunal motivará la imposibilidad de proceder a tal cálculo y las multas previstas se sustituirán por las siguientes:",
  "opcion 1": "Multa de dos a cinco años, si el delito cometido por la persona física tiene prevista una pena de prisión de más de cinco años.",
  "opcion 2": "Multa de uno a tres años, si el delito cometido por la persona física tiene prevista una pena de prisión de más de dos años no incluida en el inciso anterior.",
  "opcion 3": "Multa de seis meses a dos años, en el resto de los casos.",
  "opcion 4": "Todas las respuestas son acertadas.",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Si el condenado no satisficiere, voluntariamente o por vía de apremio, la multa impuesta, quedará sujeto a una responsabilidad personal subsidiaria de:",
  "opcion 1": "Dos días de privación de libertad por cada dos cuotas diarias no satisfechas.",
  "opcion 2": "Un día de privación de libertad por cada tres cuotas diarias no satisfechas.",
  "opcion 3": "Un día de privación de libertad por cada dos cuotas diarias no satisfechas.",
  "opcion 4": "Un día de privación de libertad por cada cuota diaria no satisfecha.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Si el condenado no satisficiere, voluntariamente o por vía de apremio, la multa impuesta, quedará sujeto a una responsabilidad personal que tratándose de delitos leves:",
  "opcion 1": "Podrá ser perdonada por el Juez o Tribunal competente.",
  "opcion 2": "Podrá cumplirse mediante localización permanente.",
  "opcion 3": "Deberá cumplirse mediante localización permanente.",
  "opcion 4": "Todas las respuestas son acertadas.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Señala la respuesta acertada:",
  "opcion 1": "La pena de multa podrá cumplirse mediante localización permanente si se trata de delitos leves.",
  "opcion 2": "La pena de multa podrá cumplirse mediante trabajos en beneficio de la comunidad si se trata de delitos leves a razón de un día de trabajo por cada día de multa impagado.",
  "opcion 3": "Las respuestas a) y b) son acertadas.",
  "opcion 4": "Las respuestas a) y b) son erróneas.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Completa la siguiente frase: En los supuestos de multa proporcional los Jueces y Tribunales establecerán, según su prudente arbitrio, la responsabilidad personal subsidiaria que proceda, que no podrá exceder, en ningún caso:",
  "opcion 1": "De un año de duración.",
  "opcion 2": "De dos años de duración.",
  "opcion 3": "De cinco años de duración.",
  "opcion 4": "Todas las respuestas son erróneas.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Señala la respuesta acertada:",
  "opcion 1": "El cumplimiento de la responsabilidad subsidiaria no extingue la obligación de pago de la multa, si mejora la situación económica del penado.",
  "opcion 2": "El cumplimiento de la responsabilidad subsidiaria extingue la obligación de pago de la multa, aunque empeore la situación económica del penado.",
  "opcion 3": "El cumplimiento de la responsabilidad subsidiaria extingue la obligación de pago de la multa, aunque mejore la situación económica del penado.",
  "opcion 4": "Todas las respuestas son erróneas.",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Las multas impuestas a las personas jurídicas para depurar la responsabilidad criminal prevista en el artículo 33.7 del Código Penal podrán ser fraccionadas hasta un periodo máximo de:",
  "opcion 1": "Diez años.",
  "opcion 2": "Cinco años.",
  "opcion 3": "Tres años.",
  "opcion 4": "Quince años.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Respecto a las personas jurídicas es cierto que:",
  "opcion 1": "El que actúe como administrador de hecho o de derecho de una persona jurídica, o en nombre o representación legal o voluntaria de otro, responderá personalmente, aunque no concurran en él las condiciones, cualidades o relaciones que la correspondiente figura de delito requiera para poder ser sujeto activo del mismo, si tales circunstancias se dan en la entidad o persona en cuyo nombre o representación obre.",
  "opcion 2": "Las personas jurídicas serán penalmente responsables de los delitos cometidos en nombre o por cuenta de las mismas, y en su beneficio directo o indirecto, por sus representantes legales o por aquellos que actuando individualmente o como integrantes de un órgano de la persona jurídica, están autorizados para tomar decisiones en nombre de la persona jurídica u ostentan facultades de organización y control dentro de la misma.",
  "opcion 3": "Las personas jurídicas serán penalmente responsables de los delitos cometidos, en el ejercicio de actividades sociales y por cuenta y en beneficio directo o indirecto de las mismas, por quienes, estando sometidos a la autoridad de las personas físicas mencionadas en el párrafo anterior, han podido realizar los hechos por haberse incumplido gravemente por aquéllos los deberes de supervisión, vigilancia y control de su actividad atendidas las concretas circunstancias del caso.",
  "opcion 4": "Todas las respuestas son acertadas",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Están exentos de las penas impuestas a las personas jurídicas:",
  "opcion 1": "Los partidos políticos y los sindicatos",
  "opcion 2": "Las sociedades mercantiles públicas",
  "opcion 3": "Los órganos de las administraciones públicas",
  "opcion 4": "Las respuestas a) y b) son acertadas",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Completa la siguiente frase de acuerdo con el artículo 101 del Código Penal: Al sujeto que sea declarado exento de responsabilidad criminal conforme al número 1.° del artículo 20, se le podrá aplicar, si fuere necesaria:",
  "opcion 1": "La medida de internamiento para tratamiento psiquiátrico o educación especial en un establecimiento adecuado al tipo de anomalía o alteración psíquica que se aprecie, o cualquier otra de las medidas previstas en el apartado 3 del artículo 91",
  "opcion 2": "La medida de internamiento para tratamiento médico o educación especial en un establecimiento adecuado al tipo de anomalía o alteración psíquica que se aprecie, o cualquier otra de las medidas previstas en el apartado 3 del artículo 96",
  "opcion 3": "La medida de internamiento para tratamiento médico, deshabituación o educación especial en un establecimiento adecuado al tipo de anomalía o alteración psíquica que se aprecie, o cualquier otra de las medidas previstas en el apartado 3 del artículo 96",
  "opcion 4": "Todas las respuestas son erróneas",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Es una medida no privativa de libertad:",
  "opcion 1": "El internamiento en un centro psiquiátrico",
  "opcion 2": "La custodia familiar",
  "opcion 3": "La tutela \"ex lege\" en cualquiera de sus formas",
  "opcion 4": "Las respuestas a) y b) son acertadas",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Es una medida no privativa de libertad:",
  "opcion 1": "La inhabilitación profesional",
  "opcion 2": "La expulsión del territorio nacional de extranjeros residentes legalmente en España",
  "opcion 3": "Las respuestas a) y b) son acertadas",
  "opcion 4": "Las respuestas a) y b) son erróneas",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Es o son medidas no privativas de libertad:",
  "opcion 1": "La prisión",
  "opcion 2": "El internamiento en centro de deshabituación",
  "opcion 3": "La libertad vigilada",
  "opcion 4": "Todas las respuestas son acertadas",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La custodia como medida de seguridad no privativa de libertad debe ser llevada a cabo por:",
  "opcion 1": "Cualquier tutor",
  "opcion 2": "Un familiar que se designe y que vendrá obligado",
  "opcion 3": "Un familiar que se designe y que acepte la custodia",
  "opcion 4": "Todas las respuestas son acertadas",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "De acuerdo con el artículo 97 del Código Penal Durante la ejecución de la sentencia, el Juez o Tribunal sentenciador adoptará, por el procedimiento establecido en el artículo siguiente, alguna de las siguientes decisiones:",
  "opcion 1": "La ampliación de la ejecución de la medida de seguridad impuesta.",
  "opcion 2": "Decretar el cese de cualquier medida de seguridad impuesta en cuanto desaparezca la peligrosidad criminal del sujeto.",
  "opcion 3": "Sustituir una medida de seguridad por otra que estime más adecuada, entre las previstas para el supuesto de que se trate. En el caso de que fuera acordada la sustitución y el sujeto evolucionara favorablemente, se dejará sin efecto la sustitución, volviéndose a aplicar la medida sustituida.",
  "opcion 4": "Todas las respuestas son acertadas",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "En el caso de concurrencia de penas y medidas de seguridad privativas de libertad:",
  "opcion 1": "El juez o tribunal ordenará el cumplimiento de la medida, que se abonará para el de la pena.",
  "opcion 2": "El psiquiatra ordenará el cumplimiento de la medida, que se abonará para el de la pena.",
  "opcion 3": "El juez o tribunal ordenará el cumplimiento de la pena en primer lugar dejando la medida para el final de cumplimiento de la pena",
  "opcion 4": "Todas las respuestas son erróneas",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Completa la siguiente frase: Las penas de inhabilitación son accesorias:",
  "opcion 1": "En todo caso",
  "opcion 2": "En los casos en que, no imponiéndolas especialmente, la Ley declare que otras penas las llevan consigo.",
  "opcion 3": "En los delitos cuya pena igual a superior a tres años en todo caso",
  "opcion 4": "Todas las respuestas son acertadas",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Respecto a las penas accesorias es correcto decir que los jueces o tribunales, en los delitos de homicidio, aborto, lesiones, contra la libertad, de torturas y contra la integridad moral, trata de seres humanos, contra la libertad e indemnidad sexuales, la intimidad, el derecho a la propia imagen y la inviolabilidad del domicilio, el honor, el patrimonio y el orden socioeconómico, atendiendo a la gravedad de los hechos o al peligro que el delincuente represente, podrán acordar en sus sentencias la imposición de una o varias de las prohibiciones contempladas en el artículo:",
  "opcion 1": 57,
  "opcion 2": 105,
  "opcion 3": 18,
  "opcion 4": 48,
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La pena accesoria de prohibición prevista en el artículo 55 para los delitos de homicidio es:",
  "opcion 1": "Preceptiva",
  "opcion 2": "Potestativa",
  "opcion 3": "Potestativa y preceptiva",
  "opcion 4": "Todas las respuestas son erróneas",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La pena accesoria de prohibición prevista en el artículo 55.1 tendrá una duración máxima de:",
  "opcion 1": "Diez años si el delito fuera grave",
  "opcion 2": "Cinco si fuera grave",
  "opcion 3": "Dos años si el delito fuera leve",
  "opcion 4": "Todas las respuestas son acertadas",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La pena accesoria de prohibición prevista en el artículo 55.1 del Código Penal tendrá una duración máxima de:",
  "opcion 1": "Diez años si el delito fuera grave",
  "opcion 2": "Cinco años si el delito fuera menos grave",
  "opcion 3": "Las respuestas a) y b) son acertadas",
  "opcion 4": "Las respuestas a) y b) son erróneas",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Las penas accesorias a las que se hace referencia en el artículo del Código Penal respecto a la prohibición de comunicarse con quien fuera o haya sido su cónyuge entre otros tendrá con carácter general una duración máxima de:",
  "opcion 1": "Diez años si el delito fuera grave",
  "opcion 2": "Cinco años si el delito fuera menos grave",
  "opcion 3": "Las respuestas a) y b) son acertadas",
  "opcion 4": "Las respuestas a) y b) son erróneas",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "De acuerdo con el artículo 103 del Código Penal a los que fueren declarados exentos de responsabilidad conforme al número 3.° del artículo 20, se les podrá aplicar, si fuere necesaria, la medida de internamiento en un centro:",
  "opcion 1": "Educativo especial",
  "opcion 2": "Psiquiátrico",
  "opcion 3": "De deshabituación",
  "opcion 4": "Todas las respuestas son acertadas",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "De acuerdo con el artículo 102 del Código Penal:\"A los exentos de responsabilidad penal conforme al número 2.° del artículo 20 se les aplicará, si fuere necesaria, la medida de internamiento en centro...",
  "opcion 1": "Educativo especial",
  "opcion 2": "Psiquiátrico",
  "opcion 3": "De deshabituación",
  "opcion 4": "Todas las respuestas son acertadas",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "El internamiento en un centro de deshabituación como medida de seguridad:",
  "opcion 1": "Debe ser público",
  "opcion 2": "Ha de ser siempre privado",
  "opcion 3": "Podrá ser público o privado debidamente acreditado u homologado",
  "opcion 4": "Todas las respuestas son acertadas",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La privación del derecho a conducir vehículos a motor y ciclomotores es una medida de seguridad aplicable a supuestos en los que la duración a imponer sería:",
  "opcion 1": "Por un tiempo hasta siete años",
  "opcion 2": "Por un tiempo de hasta diez años",
  "opcion 3": "Por un tiempo de 1 a 8 años en todo caso",
  "opcion 4": "Por un tiempo de hasta cinco años en todo caso",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La libertad vigilada:",
  "opcion 1": "Es una pena",
  "opcion 2": "Es una medida de seguridad",
  "opcion 3": "Es una pena o una medida de seguridad",
  "opcion 4": "Todas las respuestas son erróneas",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La libertad vigilada a la que hace referencia el artículo 106 del Código Penal podrá consistir en una o varias de las siguientes modalidades:",
  "opcion 1": "La obligación de estar siempre localizable mediante aparatos electrónicos que permitan su seguimiento permanente.",
  "opcion 2": "La obligación de presentarse periódicamente en el lugar que el Juez o Tribunal establezca.",
  "opcion 3": "La de comunicar inmediatamente, en el plazo máximo y por el medio que el Juez o Tribunal señale a tal efecto, cada cambio del lugar de residencia o del lugar o puesto de trabajo.",
  "opcion 4": "Todas las respuestas son acertadas",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La libertad vigilada a la que hace referencia el artículo 106 del Código Penal podrá consistir en una o varias de las siguientes modalidades:",
  "opcion 1": "La prohibición de ausentarse del lugar donde resida o de un determinado territorio sin autorización del Juez o Tribunal.",
  "opcion 2": "La prohibición de aproximarse a la víctima, o a aquellos de sus familiares u otras personas que determine el Juez o Tribunal.",
  "opcion 3": "La prohibición de comunicarse con la víctima, o con aquellos de sus familiares u otras personas que determine el Juez o Tribunal.",
  "opcion 4": "Todas las respuestas son acertadas",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La libertad vigilada a la que hace referencia el artículo 106 del Código Penal podrá consistir en una o varias de las siguientes modalidades:",
  "opcion 1": "La prohibición de no acudir a determinados territorios, lugares o establecimientos.",
  "opcion 2": "La prohibición de no residir en determinados lugares.",
  "opcion 3": "La prohibición de desempeñar determinadas actividades que puedan ofrecerle o facilitarle la ocasión para cometer hechos delictivos de similar naturaleza.",
  "opcion 4": "Todas las respuestas son acertadas",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La libertad vigilada a la que hace referencia el artículo 106 del Código Penal podrá consistir en una o varias de las siguientes modalidades:",
  "opcion 1": "La obligación de participar en programas formativos, laborales, culturales, de educación sexual u otros similares.",
  "opcion 2": "La obligación de seguir tratamiento médico interno, o de someterse a un control médico periódico.",
  "opcion 3": "La prohibición de no residir en determinados lugares.",
  "opcion 4": "Todas las respuestas son acertadas",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Cuando la medida de libertad vigilada sea posterior al cumplimiento de la pena privativa de libertad el plazo comunicar la misma será:",
  "opcion 1": "Al menos dos meses antes de la extinción de la pena privativa de libertad el Juez de Vigilancia penitenciaria lo pondrá en conocimiento del Juez o Tribunal sentenciador.",
  "opcion 2": "Al menos un mes antes de la extinción de la pena privativa de libertad el Juez de Vigilancia penitenciaria lo pondrá en conocimiento del Juez o Tribunal sentenciador.",
  "opcion 3": "Al menos seis meses antes de la extinción de la pena privativa de libertad el Juez de Vigilancia penitenciaria lo pondrá en conocimiento del Juez o Tribunal sentenciador.",
  "opcion 4": "Al menos quince meses antes de la extinción de la pena privativa de libertad el Juez de Vigilancia penitenciaria lo pondrá en conocimiento del Juez o Tribunal sentenciador.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La medida de seguridad consistente en la inhabilitación para el ejercicio de determinado derecho o profesión tendrá una duración de:",
  "opcion 1": "De dos a seis años",
  "opcion 2": "De uno a cinco años",
  "opcion 3": "De hasta diez años",
  "opcion 4": "De hasta siete años",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Es una medida de seguridad prescrita en el Código Penal:",
  "opcion 1": "La expulsión del territorio nacional de un sujeto extranjero no residente legalmente en España",
  "opcion 2": "La expulsión del territorio nacional de un sujeto extranjero residente legalmente en España",
  "opcion 3": "La expulsión del territorio nacional de un sujeto extranjero residente o no legalmente en España",
  "opcion 4": "Todas las respuestas son acertadas",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Para llevar a cabo la expulsión de un extranjero:",
  "opcion 1": "Se requiere que el Juez o Tribunal lo acuerde en la sentencia",
  "opcion 2": "Es necesaria la previa audiencia del interesado antes de la dicción de la sentencia",
  "opcion 3": "Es necesaria la autorización para la aplicación de dicha medida del Juez de Vigilancia Penitenciaria",
  "opcion 4": "Las respuestas a) y b) son acertadas",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Sentenciada una expulsión de un extranjero, la adopción de esta medida de seguridad supondrá que el mismo no podrá regresar a España en un plazo de:",
  "opcion 1": "Cinco años",
  "opcion 2": "Diez años",
  "opcion 3": "Dos años",
  "opcion 4": "Tres años",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Respecto a las penas accesorias previstas en nuestro Código Penales cierto decir que en las penas de prisión inferiores a diez años, los jueces o tribunales impondran, atendiendo a la gravedad del delito, como penas accesorias, alguna o algunas de las siguientes:",
  "opcion 1": "Libertad vigilada",
  "opcion 2": "Inhabilitación absoluta",
  "opcion 3": "Suspensión de empleo o cargo público",
  "opcion 4": "Todas las respuestas son acertadas",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Respecto a las penas accesorias previstas en nuestro Código Penales cierto decir que en las penas de prisión inferiores a diez años, los jueces o tribunales impondrán, atendiendo a la gravedad del delito, como penas accesorias, alguna o algunas de las siguientes:",
  "opcion 1": "Inhabilitación especial para el derecho de sufragio activo durante el tiempo de la condena.",
  "opcion 2": "Inhabilitación especial para empleo o cargo público, profesión, oficio, industria, comercio, ejercicio de la patria potestad, tutela, curatela, guarda o acogimiento o cualquier otro derecho, la privación de la patria potestad, si estos derechos hubieran tenido relación directa con el delito cometido, debiendo determinarse expresamente en la sentencia esta vinculación, sin perjuicio de la aplicación de lo previsto en el artículo 579 de este Código.",
  "opcion 3": "Las respuestas a) y b) son acertadas",
  "opcion 4": "Las respuestas a) y b) son erróneas",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Completa la siguiente frase: Los jueces o tribunales, en los delitos de homicidio, aborto, lesiones, contra la libertad, de torturas y contra la integridad moral, trata de seres humanos, contra la libertad e indemnidad sexuales, la intimidad, el derecho a la propia imagen y la inviolabilidad del domicilio, el honor, el patrimonio y el orden socioeconómico, atendiendo a la gravedad de los hechos o al peligro que el delincuente represente, podrán acordar en sus sentencias la imposición de una o varias de las prohibiciones contempladas en el artículo 48, por un tiempo que no excederá de _______ años si el delito fuera grave, o de ________ si fuera menos grave.",
  "opcion 1": "Tres \/ Uno",
  "opcion 2": "Dos \/ Cinco",
  "opcion 3": "Diez \/ Cinco",
  "opcion 4": "Diez \/ Cuatro",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "La libertad condicional de acuerdo con nuestro Código Penal es:",
  "opcion 1": "Una remisión definitiva de la pena",
  "opcion 2": "Una suspensión de la ejecución",
  "opcion 3": "Una sustitución de la pena",
  "opcion 4": "Las respuestas b) y c) son acertadas",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código Penal. ¿Qué juez acuerda la libertad condicional?",
  "opcion 1": "El Juez de instrucción competente por razón del delito",
  "opcion 2": "El Juez sentenciador",
  "opcion 3": "El Juez de Vigilancia Penitenciaria",
  "opcion 4": "Todas las respuestas son acertadas",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código Penal. Requisitos para acordar la libertad condicional por parte del Juez competente:",
  "opcion 1": "Que se encuentre clasificado en segundo o tercer grado.",
  "opcion 2": "Que haya extinguido al menos la quinta parte de la pena impuesta.",
  "opcion 3": "Que haya observado buena conducta",
  "opcion 4": "Todas las respuestas son acertadas",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código Penal. Requisitos para acordar la libertad condicional por parte del Juez competente:",
  "opcion 1": "Que se encuentre clasificado en primer grado.",
  "opcion 2": "Que no haya extinguido las tres cuartas partes de la pena impuesta.",
  "opcion 3": "Que no haya observado buena conducta.",
  "opcion 4": "Todas las respuestas son erróneas",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código Penal. Requisitos para acordar la libertad condicional por parte del Juez competente:",
  "opcion 1": "Que se encuentre clasificado en tercer grado.",
  "opcion 2": "Que haya extinguido las tres cuartas partes de la pena impuesta.",
  "opcion 3": "Que haya observado buena conducta.",
  "opcion 4": "Todas las respuestas son acertadas",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código Penal. Para resolver sobre la suspensión de la ejecución del resto de la pena y concesión de la libertad condicional, el juez valorará:",
  "opcion 1": "La personalidad del penado, sus antecedentes y las circunstancias del delito cometido",
  "opcion 2": "La relevancia de los bienes jurídicos que podrían verse afectados por una reiteración en el delito",
  "opcion 3": "Su conducta durante el cumplimiento de la pena, sus circunstancias familiares y sociales y los efectos que quepa esperar de la propia suspensión de la ejecución y del cumplimiento de las medidas que fueren impuestas",
  "opcion 4": "Todas las respuestas son acertadas",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código Penal. De acuerdo con el artículo 90 \"También podrá acordar la suspensión de la ejecución del resto de la pena y conceder la libertad condicional a los penados que cumplan los siguientes requisitos\":",
  "opcion 1": "Que hayan extinguido dos terceras parte de su condena.",
  "opcion 2": "Que durante el cumplimiento de su pena no hayan desarrollado actividades laborales, culturales u ocupacionales, bien de forma continuada, bien con un aprovechamiento del que se haya derivado una modificación relevante y favorable de aquéllas de sus circunstancias personales relacionadas con su actividad delictiva previa.",
  "opcion 3": "Que se haya observado buena conducta y que se encuentre clasificado en primer grado",
  "opcion 4": "Todas las respuestas son acertadas",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código Penal. De acuerdo con el artículo 90 \"También podrá acordar la suspensión de la ejecución del resto de la pena y conceder la libertad condicional a los penados que cumplan los siguientes requisitos\":",
  "opcion 1": "Que hayan extinguido dos terceras parte de su condena.",
  "opcion 2": "Que durante el cumplimiento de su pena hayan desarrollado actividades laborales, culturales u ocupacionales, bien de forma continuada, bien con un aprovechamiento del que se haya derivado una modificación relevante y favorable de aquéllas de sus circunstancias personales relacionadas con su actividad delictiva previa.",
  "opcion 3": "Que se haya observado buena conducta y que se encuentre clasificado en tercer Grado",
  "opcion 4": "Todas las respuestas son acertadas",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código Penal. Excepcionalmente, el juez podrá acordar la suspensión de la ejecución del resto de la pena y conceder la libertad condicional a los penados en que concurran los siguientes requisitos:",
  "opcion 1": "Que se encuentren cumpliendo su primera condena de prisión y que ésta no supere los tres años de duración.",
  "opcion 2": "Que hayan extinguido la mitad de su condena",
  "opcion 3": "Que se encuentre clasificado en tercer grado y haya observado buena conducta aun cuando no haya realizado una función formativa en actividades laborales, culturales u ocupacionales",
  "opcion 4": "Todas las respuestas son acertadas",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código Penal ¿Para qué tipo de delitos queda excluida la libertad condicional de forma excepcional de acuerdo con lo prescrito en el artículo 90.3?",
  "opcion 1": "Para los delitos contra la libertad e indemnidad sexuales",
  "opcion 2": "Para los delitos contra la libertad",
  "opcion 3": "Para los delitos homicidio y asesinato",
  "opcion 4": "No existe ninguna excepción para la concesión de la libertad condicional",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código Penal. Son causas de una posible denegación de la libertad condicional:",
  "opcion 1": "Cuando el penado hubiera dado información inexacta o insuficiente sobre el paradero de bienes u objetos cuyo decomiso hubiera sido acordado",
  "opcion 2": "Cuando el penado no dé cumplimiento conforme a su capacidad al compromiso de pago de las responsabilidades civiles a que hubiera sido condenado",
  "opcion 3": "Cuando el penado facilite información inexacta o insuficiente sobre su patrimonio, incumpliendo la obligación impuesta en el artículo 589 de la Ley de Enjuiciamiento Civil",
  "opcion 4": "Todas las respuestas son acertadas",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código Penal. Son causas de una posible denegación de la libertad condicional:",
  "opcion 1": "Cuando el penado hubiere eludido el cumplimiento de las responsabilidades pecuniarias o la reparación del daño económico causado a la Administración a que hubiere sido condenado",
  "opcion 2": "Cuando el penado no hubiera dado información inexacta o insuficiente sobre el paradero de bienes u objetos cuyo decomiso hubiera sido acordado",
  "opcion 3": "Cuando el penado dé cumplimiento conforme a su capacidad al compromiso de pago de las responsabilidades civiles a que hubiera sido condenado",
  "opcion 4": "Todas las respuestas son acertadas",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código Penal. El plazo de suspensión y libertad condicional se computara:",
  "opcion 1": "Desde el día siguiente a la puesta en libertad del penado",
  "opcion 2": "Desde la fecha en la que conste la solicitud de la libertad condicional por el penado como parte actora del procedimiento",
  "opcion 3": "Desde la fecha de puesta en libertad del penado",
  "opcion 4": "Todas las respuestas son erróneas",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código Penal. ¿A partir de qué edad al penado se le puede conceder excepcionalmente la libertad condicional sin que éste haya cumplido la mitad, dos tercios o tres cuartos de la condena?",
  "opcion 1": "A partir de los 65 años",
  "opcion 2": "A partir de los 70 años",
  "opcion 3": "﻿﻿﻿A partir de los 60 años",
  "opcion 4": "﻿A partir de los 67 años",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código Penal. ¿Qué circunstancias pueden tenerse en cuenta para conceder la libertad condicional del penado sin que éste haya amortizado un mínimo de pena?",
  "opcion 1": "Que sea mayor de 65 años",
  "opcion 2": "Que se trate de un penado enfermo muy grave con padecimientos incurables",
  "opcion 3": "﻿﻿﻿Las respuestas a) y b) son acertadas",
  "opcion 4": "Las respuestas a) y b) son acertadas",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código Penal. ¿Qué circunstancias pueden tenerse en cuenta para conceder la libertad condicional del penado sin que éste haya amortizado un mínimo de pena?",
  "opcion 1": "Que sea mayor de 70 años",
  "opcion 2": "Que se trate de un penado enfermo muy grave con padecimientos incurables",
  "opcion 3": "Las respuestas a) y b) son acertadas",
  "opcion 4": "Las respuestas a) y b) son acertadas",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código Penal. A los efectos previstos para la sustitución de las penas privativas de libertadse consideran reos habituales:",
  "opcion 1": "Los que hubieren cometido tres o más delitos de los comprendidos en un mismo capítulo, en un plazo no superior a cinco años, y hayan sido condenados o enjuiciados por ello",
  "opcion 2": "Los que hubieren cometido tres o más delitos de los comprendidos en un mismo capítulo, en un plazo no superior a cinco años, y hayan sido enjuiciados por ello",
  "opcion 3": "Los que hubieren cometido tres o más delitos de los comprendidos en un mismo capítulo, en un plazo no superior a cinco años, y hayan sido condenados por ello",
  "opcion 4": "Todas las respuestas son erróneas",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código Penal. La responsabilidad civil consiste en:",
  "opcion 1": "La restitución",
  "opcion 2": "La reparación del daño",
  "opcion 3": "La indemnización de perjuicios materiales y morales",
  "opcion 4": "Todas las respuestas son acertadas",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código Penal. Si un tercero de buena fe adquiere un bien procedente de un delito:",
  "opcion 1": "No deberá restituirlo si se acredita la buena fe.",
  "opcion 2": "No deberá restituirlo si lo ha adquirido legalmente",
  "opcion 3": "Deberá restituirlo dejando a salvo su derecho de repetición",
  "opcion 4": "Deberá restituirlo y no tendrá en ningún caso a ejercer el derecho de repetición",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código Penal. ¿En qué consiste la reparación?",
  "opcion 1": "En obligaciones de dar",
  "opcion 2": "En obligaciones de hacer",
  "opcion 3": "En obligaciones de no hacer",
  "opcion 4": "Todas las respuestas son acertadas",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código Penal. La indemnización de perjuicios lo será:",
  "opcion 1": "Por daños materiales exclusivamente ya que los daños morales no se contemplan como indemnizables",
  "opcion 2": "Por daños materiales y por daños morales",
  "opcion 3": "Por daños morales exclusivamente",
  "opcion 4": "Todas las respuestas son erróneas",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código Penal. El conocido como concurso de leyes se encuentra previsto en el artículo:",
  "opcion 1": 8,
  "opcion 2": 77.1,
  "opcion 3": "73 al 77",
  "opcion 4": 74,
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código Penal. El conocido como concurso ideal se encuentra previsto en el artículo:",
  "opcion 1": "8.1",
  "opcion 2": "77.1",
  "opcion 3": "76.1",
  "opcion 4": "74.2",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código Penal. El funcionario de correos que se apodera de un sobre le es de aplicación:",
  "opcion 1": "Un único delito",
  "opcion 2": "Un concurso ideal",
  "opcion 3": "Un concurso real",
  "opcion 4": "Un concurso de leyes",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código Penal. El sujeto que propina un puñetazo a un agente de la autoridad le es de aplicación:",
  "opcion 1": "Un único delito",
  "opcion 2": "Un concurso ideal al existir dos delitos",
  "opcion 3": "Un concurso real al existir dos delitos",
  "opcion 4": "Un concurso de leyes al poderse castigar una única acción",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código Penal. La pluralidad de acciones y unidad de delito constituye:",
  "opcion 1": "El delito masa",
  "opcion 2": "El delito continuado",
  "opcion 3": "El concurso de leyes",
  "opcion 4": "Las respuestas a) y b) son acertadas",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código Penal. ¿En qué consiste el delito continuado?",
  "opcion 1": "Se trata de un supuesto en el que el conjunto de infracciones se castigan en varios delitos",
  "opcion 2": "Se trata de supuestos en los que en ejecución de un plan preconcebido o aprovechando idéntica ocasión se realizan una pluralidad de acciones u omisiones que ofendan a uno o varios sujetos e infrinjan el mismo precepto penal en todo caso",
  "opcion 3": "Se trata de supuestos en los que en ejecución de un plan preconcebido o aprovechando idéntica ocasión se realizan una pluralidad de acciones u omisiones que ofendan a uno o varios sujetos e infrinjan el mismo precepto penal o preceptos de igual o semejante naturaleza",
  "opcion 4": "Todas las respuestas son acertadas",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "El trabajador de una fotocopiadora que todos los días aprovechando su situación se queda con una pequeña o gran cantidad de euros de la caja registradora es un sujeto al que se le aplica para su castigo:",
  "opcion 1": "Un delito de hurto con agravante del artículo 236",
  "opcion 2": "Un delito de hurto continuado",
  "opcion 3": "Un delito de apropiación indebida agravado",
  "opcion 4": "Todas las respuestas son erróneas",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "En el delito continuado ha de existir:",
  "opcion 1": "Unidad de acción",
  "opcion 2": "Pluralidad de acciones u omisiones",
  "opcion 3": "La infracción de un mismo precepto penal o de igual de semejante naturaleza",
  "opcion 4": "Las respuestas b) y c) son acertadas",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código Penal. Reglas generales para la aplicación de las penas: Pena aplicable para los cómplices en un delito intentado...",
  "opcion 1": "Pena inferior en uno o dos grados a la fijada por la Ley para los autores del mismo delito",
  "opcion 2": "Pena superior en grado a la fijada por la Ley para los autores del mismo delito",
  "opcion 3": "Pena inferior en grado a la fijada por la Ley para los autores del mismo delito",
  "opcion 4": "Pena en su mitad inferior en dos grados a la fijada por la Ley para los autores del mismo delito",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código Penal. Reglas generales para la aplicación de las penas: Cuando en el inductor o en el cooperador necesario no concurran las condiciones, cualidades o relaciones personales que fundamentan la culpabilidad del autor...",
  "opcion 1": "Los jueces o tribunales podrán imponer la pena inferior en uno o dos grados a la señalada por la ley para la infracción de que se trate",
  "opcion 2": "Los jueces o tribunales podrán imponer la pena inferior en grado a la señalada por la ley para la infracción de que se trate",
  "opcion 3": "Los jueces o tribunales no podrán imponer la pena inferior en grado a la señalada por la ley para la infracción de que se trate",
  "opcion 4": "Todas las respuestas son erróneas",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código Penal. Reglas generales para la aplicación de las penas. En la aplicación de la pena, tratándose de delitos dolosos, los jueces o tribunales observarán las siguientes reglas: Cuando concurra sólo una circunstancia atenuante, aplicarán la pena...",
  "opcion 1": "En la mitad superior de la que fije la ley para el delito",
  "opcion 2": "Inferior en grado de la que fije la ley para el delito",
  "opcion 3": "Inferior en uno o dos grados de la que fije la ley para el delito",
  "opcion 4": "En la mitad inferior de la que fije la ley para el delito",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código Penal. Reglas generales para la aplicación de las penas. En la aplicación de la pena, tratándose de delitos dolosos, los jueces o tribunales observarán las siguientes reglas: Cuando concurran dos o más circunstancias atenuantes, o una o varias muy cualificadas, y no concurra agravante alguna...",
  "opcion 1": "Aplicarán la pena inferior en uno o dos grados a la establecida por la ley, atendidos el número y la entidad de dichas circunstancias atenuantes",
  "opcion 2": "Aplicarán la pena inferior dos o tres grados a la establecida por la ley, atendidos el número y la entidad de dichas circunstancias atenuantes",
  "opcion 3": "﻿Aplicarán la pena inferior en un grado en todo caso a la establecida por la ley, atendidos el número y la entidad de dichas circunstancias atenuantes",
  "opcion 4": "Todas las respuestas son acertadas",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código Penal. Reglas generales para la aplicación de las penas. En la aplicación de la pena, tratándose de delitos dolosos, los jueces o tribunales observarán las siguientes reglas: Cuando concurra sólo una o dos circunstancias agravantes, aplicarán la pena...",
  "opcion 1": "En la mitad inferior de la que fije la ley para el delito",
  "opcion 2": "En la mitad superior pudiendo llegar a la inferior de pena superior en grado de la que fije la ley para el delito",
  "opcion 3": "En la mitad superior de la que fije la ley para el delito",
  "opcion 4": "En la mitad superior en su grado máximo de la que fije la ley para el delito",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código Penal. Reglas generales para la aplicación de las penas. En la aplicación de la pena, tratándose de delitos dolosos, los jueces o tribunales observarán las siguientes reglas: Cuando concurran más de dos circunstancias agravantes y no concurra atenuante alguna...",
  "opcion 1": "Podrán aplicar la pena inferior en grado a la establecida por la ley, en su mitad inferior",
  "opcion 2": "Podrán aplicar la pena superior en grado a la establecida por la ley, en su mitad inferior",
  "opcion 3": "Podrán aplicar la pena superior en uno o dos grados a la establecida por la ley, en su mitad inferior",
  "opcion 4": "Todas las respuestas son erróneas",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código Penal. Reglas generales para la aplicación de las penas. En la aplicación de la pena, tratándose de delitos dolosos, los jueces o tribunales observarán las siguientes reglas: Cuando concurra la circunstancia agravante de reincidencia con la cualificación de que el culpable al delinquir hubiera sido condenado ejecutoriamente, al menos, por tres delitos comprendidos en el mismo título de este Código, siempre que sean de la misma naturaleza...",
  "opcion 1": "Podrán aplicar la pena superior en grado a la prevista por la ley para el delito de que se trate, teniendo en cuenta las condenas precedentes, así como la gravedad del nuevo delito cometido",
  "opcion 2": "Podrán aplicar la pena superior en uno o dos grados a la prevista por la ley para el delito de que se trate, teniendo en cuenta las condenas precedentes, así como la gravedad del nuevo delito cometido",
  "opcion 3": "Podrán aplicar la pena superior en grado pudiendo llegar a la superior en grado en su mitad inferior a la prevista por la ley para el delito de que se trate, teniendo en cuenta las condenas precedentes, así como la gravedad del nuevo delito cometido",
  "opcion 4": "Todas las respuestas son acertadas",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código Penal. Reglas generales para la aplicación de las penas. En la aplicación de la pena, tratándose de delitos dolosos, los jueces o tribunales observarán las siguientes reglas: Cuando no concurran atenuantes ni agravantes aplicarán...",
  "opcion 1": "La pena establecida por la ley para el delito cometido, en la extensión que estimen adecuada, en atención a las circunstancias personales del delincuente y a la mayor o menor gravedad del hecho",
  "opcion 2": "La pena superior en grado a la establecida por la Ley",
  "opcion 3": "La pena superior en uno o dos grados a la establecida por la ley para el delito cometido, en la extensión que estimen adecuada, en atención a las circunstancias personales del delincuente y a la mayor o menor gravedad del hecho",
  "opcion 4": "La pena inferior en uno o dos grados a la establecida por la ley para el delito cometido, en la extensión que estimen adecuada, en atención a las circunstancias personales del delincuente y a la mayor o menor gravedad del hecho",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código Penal. Reglas generales para la aplicación de las penas. En la aplicación de la pena, tratándose de delitos dolosos, los jueces o tribunales observarán las siguientes reglas: Cuando los jueces o tribunales apliquen la pena inferior en más de un grado...",
  "opcion 1": "Podrán hacerlo en toda su extensión",
  "opcion 2": "No podrán hacerlo en toda su extensión",
  "opcion 3": "Podrán hacerlo en toda su extensión siempre que el delito de forma expresa así lo determine",
  "opcion 4": "Todas las respuestas son acertadas",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código Penal. Reglas especiales para la aplicación de las penas. Al responsable de dos o más delitos se le impondrán:",
  "opcion 1": "Todas las penas correspondientes a las diversas infracciones para su cumplimiento simultáneo en su grado superior, si fuera posible, por la naturaleza y efectos de las mismas.",
  "opcion 2": "Todas las penas correspondientes a las diversas infracciones para su cumplimiento simultáneo en su grado medio, si fuera posible, por la naturaleza y efectos de las mismas.",
  "opcion 3": "Todas las penas correspondientes a las diversas infracciones para su cumplimiento simultáneo, si fuera posible, por la naturaleza y efectos de las mismas.",
  "opcion 4": "Todas las respuestas son acertadas",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código Penal. Reglas especiales para la aplicación de las penas. Cuando el sujeto haya sido condenado por dos o más delitos y, al menos, uno de ellos esté castigado por la ley con pena de prisión permanente revisable, la progresión a tercer grado requerirá del cumplimiento:",
  "opcion 1": "de un mínimo de dieciocho años de prisión, cuando el penado lo haya sido por varios delitos, uno de ellos esté castigado con pena de prisión permanente revisable y el resto de las penas impuestas sumen un total que exceda de cinco años.",
  "opcion 2": "de un mínimo de veinte años de prisión, cuando el penado lo haya sido por varios delitos, uno de ellos esté castigado con una pena de prisión permanente revisable y el resto de las penas impuestas sumen un total que exceda de quince años.",
  "opcion 3": "de un mínimo de veintidós años de prisión, cuando el penado lo haya sido por varios delitos y dos o más de ellos estén castigados con una pena de prisión permanente revisable, o bien uno de ellos esté castigado con una pena de prisión permanente revisable y el resto de penas impuestas sumen un total de veinticinco años o más.",
  "opcion 4": "Todas las respuestas son acertadas",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código Penal. De acuerdo con el artículo 76 ...el máximo de cumplimiento efectivo de la condena del culpable no podrá exceder:",
  "opcion 1": "Del doble del tiempo por el que se le imponga la más grave de las penas en que haya incurrido, declarando extinguidas las que procedan desde que las ya impuestas cubran dicho máximo, que no podrá exceder de 20 años",
  "opcion 2": "Del cuádruplo del tiempo por el que se le imponga la más grave de las penas en que haya incurrido, declarando extinguidas las que procedan desde que las ya impuestas cubran dicho máximo, que no podrá exceder de 20 años",
  "opcion 3": "Del triple del tiempo por el que se le imponga la más grave de las penas en que haya incurrido, declarando extinguidas las que procedan desde que las ya impuestas cubran dicho máximo, que no podrá exceder de 20 años",
  "opcion 4": "Todas las respuestas son acertadas",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código penal. Suspensión de la ejecución de las penas privativas de libertad Completa la siguiente frase. Los jueces o tribunales, mediante resolución motivada, podrán dejar en suspenso la ejecución de las penas privativas de libertad...",
  "opcion 1": "No superiores a tres años cuando sea razonable esperar que la ejecución de la pena no sea necesaria para evitar la comisión futura por el penado de nuevos delitos",
  "opcion 2": "No superiores a cinco años cuando sea razonable esperar que la ejecución de la pena no sea necesaria para evitar la comisión futura por el penado de nuevos delitos",
  "opcion 3": "No superiores a dos años cuando sea razonable esperar que la ejecución de la pena no sea necesaria para evitar la comisión futura por el penado de nuevos delitos",
  "opcion 4": "No superiores a diez años cuando sea razonable esperar que la ejecución de la pena no sea necesaria para evitar la comisión futura por el penado de nuevos delitos",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código penal. Suspensión de la ejecución de las penas privativas de libertad. De acuerdo con el artículo 80 serán condiciones necesarias para dejar en suspenso la ejecución de la pena, las siguientes:",
  "opcion 1": "Que el condenado haya delinquido por primera vez",
  "opcion 2": "Que la pena o la suma de las impuestas no sea superior a dos años sin incumplir en el cómputo el impago de la multa",
  "opcion 3": "Que se hayan satisfecho las responsabilidades civiles y el decomiso efectivo acordado en la sentencia",
  "opcion 4": "Todas las respuestas son acertadas",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código penal. Suspensión de la ejecución de las penas privativas de libertad. De acuerdo con el artículo 80 y a los efectos de que el condenado haya delinquido por primera vez no se tendrán en cuenta:",
  "opcion 1": "Las condenas por delitos imprudentes",
  "opcion 2": "Las condenas por delitos leves",
  "opcion 3": "Los antecedentes cancelados",
  "opcion 4": "Todas las respuestas son acertadas",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código penal. Suspensión de la ejecución de las penas privativas de libertad. De acuerdo con el artículo 81 el plazo de suspensión será:",
  "opcion 1": "De uno a cinco años para las penas privativas de libertad no superiores a dos años, y de seis meses a un año para las penas leves",
  "opcion 2": "De dos a cinco años para las penas privativas de libertad no superiores a dos años, y de tres meses a un año para las penas leves",
  "opcion 3": "De uno a dos años para las penas privativas de libertad no superiores a dos años, y de tres meses a un año para las penas leves",
  "opcion 4": "De cinco a diez años para las penas privativas de libertad no superiores a dos años, y de seis meses a un año para las penas leves",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código penal. Prisión permanente revisable. El tiempo mínimo para poder acceder al tercer grado cuando el penado lo haya sido por varios delitos, uno de ellos esté castigado con pena de prisión permanente revisable y el resto de las penas impuestas sumen un total que exceda de cinco años será de:",
  "opcion 1": "18 años",
  "opcion 2": "20 años",
  "opcion 3": "22 años",
  "opcion 4": "32 anos",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código penal. Prisión permanente revisable. El tiempo mínimo para poder acceder al tercer grado cuando el penado lo haya sido por varios delitos, uno de ellos esté castigado con pena de prisión permanente revisable y el resto de las penas impuestas sumen un total que exceda de quince años será de:",
  "opcion 1": "18 años",
  "opcion 2": "20 años",
  "opcion 3": "22 años",
  "opcion 4": "25 años",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código penal. Prisión permanente revisable. El tiempo mínimo para poder acceder al tercer grado cuando el penado lo haya sido por varios delitos, uno de ellos esté castigado con pena de prisión permanente revisable y el resto de las penas impuestas sumen un total que exceda de veinticinco años o más será de:",
  "opcion 1": "30 años",
  "opcion 2": "20 años",
  "opcion 3": "22 años",
  "opcion 4": "25 años",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código penal. Prisión permanente revisable. El tiempo mínimo para poder acceder al tercer grado cuando el penado lo haya sido por varios delitos, uno de ellos esté castigado con pena de prisión permanente revisable y el resto de las penas impuestas sumen un total que exceda de cinco años si se trata de delitos referentes a organizaciones y grupos terroristas y delitos de terrorismo será de:",
  "opcion 1": "28 años",
  "opcion 2": "24 años",
  "opcion 3": "18 años",
  "opcion 4": "25 años",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código penal. Prisión permanente revisable. El tiempo mínimo para poder acceder al tercer grado cuando el penado lo haya sido por varios delitos, uno de ellos esté castigado con pena de prisión permanente revisable y el resto de las penas impuestas sumen un total que exceda de quince años si se trata de delitos referentes a organizaciones y grupos terroristas y delitos de terrorismo será de:",
  "opcion 1": "28 años",
  "opcion 2": "24 años",
  "opcion 3": "20 años",
  "opcion 4": "25 años",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código penal. Prisión permanente revisable. El tiempo mínimo para poder acceder al tercer grado cuando el penado lo haya sido por varios delitos, uno de ellos esté castigado con pena de prisión permanente revisable y el resto de las penas impuestas sumen un total que exceda de veinticinco años o más si se trata de delitos referentes a organizaciones y grupos terroristas y delitos de terrorismo será de:",
  "opcion 1": "22 años",
  "opcion 2": "30 años",
  "opcion 3": "32 anos",
  "opcion 4": "35 años",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código penal. Prisión permanente revisable. Cuando el penado lo haya sido por varios delitos, uno de ellos esté castigado con pena de prisión permanente revisable y el resto de las penas impuestas sumen un total que exceda de cinco años para poderle ser suspendida la pena en su caso, deberá haber extinguido salvo si se trata de delitos referentes a organizaciones y grupos terroristas y delitos de terrorismo al menos:",
  "opcion 1": "25 años",
  "opcion 2": "18 anos",
  "opcion 3": "20 años",
  "opcion 4": "22 años",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código penal. Prisión permanente revisable. Cuando el penado lo haya sido por varios delitos, uno de ellos esté castigado con pena de prisión permanente revisable y el resto de las penas impuestas sumen un total que exceda de veinticinco años o más, para poderle ser suspendida la pena en su caso, deberá haber extinguido salvo si se trata de delitos referentes a organizaciones y grupos terroristas y delitos de terrorismo al menos:",
  "opcion 1": "25 años",
  "opcion 2": "30 años",
  "opcion 3": "28 años",
  "opcion 4": "40 años",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código penal. Prisión permanente revisable. Cuando el penado lo haya sido por varios delitos, uno de ellos esté castigado con pena de prisión permanente revisable y el resto de las penas impuestas sumen un total que exceda de cinco años para poderle ser suspendida la pena en su caso, deberá haber extinguido si se trata de delitos referentes a organizaciones y grupos terroristas y delitos de terrorismo al menos:",
  "opcion 1": "26 años",
  "opcion 2": "30 años",
  "opcion 3": "28 años",
  "opcion 4": "32 años",
  "opcion correcta": 3,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código penal. Prisión permanente revisable. Cuando el penado lo haya sido por varios delitos, uno de ellos esté castigado con pena de prisión permanente revisable y el resto de las penas impuestas sumen un total que exceda de quince años para poderle ser suspendida la pena en su caso, deberá haber extinguido si se trata de delitos referentes a organizaciones y grupos terroristas y delitos de terrorismo al menos:",
  "opcion 1": "28 años",
  "opcion 2": "26 años",
  "opcion 3": "30 años",
  "opcion 4": "32 años",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código penal. Prisión permanente revisable. Cuando el penado lo haya sido por varios delitos, uno de ellos esté castigado con pena de prisión permanente revisable y el resto de las penas impuestas sumen un total que exceda de veinticinco años o más para poderle ser suspendida la pena en su caso, deberá haber extinguido si se trata de delitos referentes a organizaciones y grupos terroristas y delitos de terrorismo al menos:",
  "opcion 1": "30 años",
  "opcion 2": "35 años",
  "opcion 3": "38 años",
  "opcion 4": "40 años",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código penal. Prisión permanente revisable. El tiempo mínimo para poder acceder al tercer grado cuando el penado lo haya sido por un delito de prisión permanente revisable salvo si se trata de delitos referentes a organizaciones y grupos terroristas y delitos de terrorismo debe ser de:",
  "opcion 1": "12 años",
  "opcion 2": "15 años",
  "opcion 3": "18 años",
  "opcion 4": "20 años",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código penal. Prisión permanente revisable. El tiempo mínimo para poder acceder al tercer grado cuando el penado lo haya sido por un delito de prisión permanente revisable si se trata de delitos referentes a organizaciones y grupos terroristas y delitos de terrorismo debe ser de:",
  "opcion 1": "12 años",
  "opcion 2": "15 años",
  "opcion 3": "22 años",
  "opcion 4": "20 años",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código penal. Prisión permanente revisable. El plazo mínimo que debe haberse extinguido para la obtención de permisos será salvo si se trata de delitos referentes a organizaciones y grupos terroristas y delitos de terrorismo de:",
  "opcion 1": "12 años",
  "opcion 2": "10 años",
  "opcion 3": "15 años",
  "opcion 4": "8 años",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código penal. Prisión permanente revisable. El plazo mínimo que debe haberse extinguido para la obtención de permisos será si se trata de delitos referentes a organizaciones y grupos terroristas y delitos de terrorismo de:",
  "opcion 1": "12 años",
  "opcion 2": "15 años",
  "opcion 3": "10 años",
  "opcion 4": "16 años",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código penal. Prisión permanente revisable. Plazo de duración de suspensión de la condena:",
  "opcion 1": "De dos a cinco años",
  "opcion 2": "De cinco a diez años",
  "opcion 3": "De diez a veinte años",
  "opcion 4": "De seis a ocho años",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código penal. Prisión permanente revisable. Requisitos para solicitar la suspensión de la pena por un delito:",
  "opcion 1": "Que el penado haya cumplido veinticinco años de su condena, sin perjuicio de lo dispuesto en el artículo 78 bis para los casos regulados en el mismo",
  "opcion 2": "Que se encuentre en el 3° grado penitenciario",
  "opcion 3": "Que el tribunal, a la vista de la personalidad del penado, sus antecedentes, las circunstancias del delito cometido, la relevancia de los bienes jurídicos que podrían verse afectados por una reiteración en el delito, su conducta durante el cumplimiento de la pena, sus circunstancias familiares y sociales, y los efectos que quepa esperar de la propia suspensión de la ejecución y del cumplimiento de las medidas que fueren impuestas, pueda fundar, previa valoración de los informes de evolución remitidos por el centro penitenciario y por aquellos especialistas que el propio tribunal determine, la existencia de un pronóstico favorable de reinserción social.",
  "opcion 4": "Todas las respuestas son acertadas",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código penal. Prisión permanente revisable. Plazo establecido para la revisión de la suspensión de la pena:",
  "opcion 1": "Al menos cada diez años",
  "opcion 2": "Al menos cada cuatro años",
  "opcion 3": "Al menos cada seis años",
  "opcion 4": "Al menos cada dos años",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código penal. Prisión permanente revisable. Cuando el penado lo haya sido por varios delitos, uno de ellos esté castigado con pena de prisión permanente revisable y el resto de las penas impuestas sumen un total que exceda de quince años, para poderle ser suspendida la pena en su caso, deberá haber extinguido salvo si se trata de delitos referentes a organizaciones y grupos terroristas y delitos de terrorismo al menos:",
  "opcion 1": "25 años",
  "opcion 2": "30 años",
  "opcion 3": "28 años",
  "opcion 4": "32 años",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Ley Orgánica 10\/1995, de 23 de noviembre, del Código Penal. El error invencible sobre un hecho constitutivo de la infracción pena:",
  "opcion 1": "Será castigada, en su caso, como imprudente.",
  "opcion 2": "Excluye la responsabilidad criminal.",
  "opcion 3": "Se aplicará la pena inferior en un grado en todo caso",
  "opcion 4": "Se aplicará la pena inferior en uno o dos grados.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Ley Orgánica 10\/1995, de 23 de noviembre, del Código Penal. El error vencible sobre un hecho constitutivo de la infracción penal, atendidas las circunstancias del hecho y las personales del autor:",
  "opcion 1": "Será castigada, en su caso, como imprudente.",
  "opcion 2": "Excluye la responsabilidad criminal.",
  "opcion 3": "Se aplicará la pena inferior en un grado en todo caso",
  "opcion 4": "Se aplicará la pena inferior en uno o dos grados.",
  "opcion correcta": 1,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Ley Orgánica 10\/1995, de 23 de noviembre, del Código Penal El error sobre un hecho que cualifique la infracción:",
  "opcion 1": "Se aplicará la pena inferior en uno o dos grados.",
  "opcion 2": "Será castigada, en su caso, como imprudente.",
  "opcion 3": "Excluye la responsabilidad criminal.",
  "opcion 4": "Impedirá su apreciación",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Ley Orgánica 10\/1995, de 23 de noviembre, del Código Penal El error sobre un hecho sobre una circunstancia agravante:",
  "opcion 1": "Excluye la responsabilidad criminal.",
  "opcion 2": "Impedirá su apreciación",
  "opcion 3": "Se aplicará la pena inferior en uno o dos grados.",
  "opcion 4": "Será castigada, en su caso, como imprudente.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Ley Orgánica 10\/1995, de 23 de noviembre, del Código Penal. El error invencible sobre la ilicitud del hecho constitutivo de la infracción penal:",
  "opcion 1": "Será castigada, en su caso, como imprudente.",
  "opcion 2": "Excluye la responsabilidad criminal.",
  "opcion 3": "Se aplicará la pena inferior en un grado en todo caso",
  "opcion 4": "Se aplicará la pena inferior en uno o dos grados.",
  "opcion correcta": 2,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Ley Orgánica 10\/1995, de 23 de noviembre, del Código Penal. El error vencible sobre la ilicitud del hecho constitutivo de la infracción penal:",
  "opcion 1": "Será castigada, en su caso, como imprudente.",
  "opcion 2": "﻿﻿﻿Excluye la responsabilidad criminal.",
  "opcion 3": "Se aplicará la pena inferior en un grado en todo caso",
  "opcion 4": "Se aplicará la pena inferior en uno o dos grados",
  "opcion correcta": 4,
  "temas": "Tema 11"
 },
 {
  "preguntas": "Código Penal. Completa la siguiente frase respecto a la concesión de la libertad condicional: A propuesta de Instituciones Penitenciarias y previo informe del Ministerio Fiscal y de las demás partes, cumplidas las circunstancias de las letras a) y c) del apartado anterior, el juez de vigilancia penitenciaria podrá adelantar, una vez extinguida_________________, la concesión de la libertad condicional en relación con el plazo previsto en el apartado anterior, hasta un máximo de noventa días por cada año transcurrido de cumplimiento efectivo de condena. Esta medida requerirá que el penado haya desarrollado continuadamente las actividades indicadas en la letra b) de este apartado y que acredite, además, la participación efectiva y favorable en programas de reparación a las víctimas o programas de tratamiento o desintoxicación, en su caso.",
  "opcion 1": "La cuarta parte de la condena",
  "opcion 2": "La mitad de la condena",
  "opcion 3": "Las dos terceras partes de la condena",
  "opcion 4": "La quinta parte de la condena",
  "opcion correcta": 2,
  "temas": "Tema 11"
 }
]